{
  "vocabulary": [
    "<PAD>",
    "<UNK>",
    "<BOS>",
    "<EOS>",
    "<SPACE>",
    ".",
    "the",
    ",",
    "and",
    "to",
    "a",
    "\"",
    "was",
    "he",
    "she",
    "it",
    "they",
    "her",
    "'",
    "said",
    "!",
    "his",
    "in",
    "with",
    "you",
    "that",
    "so",
    "lily",
    "day",
    "of",
    "but",
    "s",
    "had",
    "on",
    "mom",
    "one",
    "i",
    "there",
    "for",
    "little",
    "time",
    "very",
    "happy",
    "saw",
    "big",
    "t",
    "once",
    "is",
    "were",
    "not",
    "play",
    "upon",
    "girl",
    "wanted",
    "?",
    "can",
    "him",
    "up",
    "their",
    "them",
    "at",
    "went",
    "be",
    "are",
    "all",
    "when",
    "have",
    "friends",
    "go",
    "what",
    "\u20ac",
    "tom",
    "from",
    "smiled",
    "timmy",
    "named",
    "then",
    "asked",
    "ben",
    "we",
    "back",
    "loved",
    "around",
    "looked",
    "felt",
    "could",
    "too",
    "out",
    "fun",
    "boy",
    "help",
    "like",
    "as",
    "together",
    "do",
    "would",
    "\u00e2",
    "started",
    "something",
    "see",
    "mommy",
    "away",
    "some",
    "ran",
    "make",
    "tim",
    "park",
    "did",
    "made",
    "bird",
    "new",
    "sad",
    "home",
    "found",
    "again",
    "want",
    "playing",
    "put",
    "who",
    "excited",
    "things",
    "let",
    "friend",
    "other",
    "got",
    "came",
    "dad",
    "this",
    "decided",
    "an",
    "no",
    "scared",
    "liked",
    "down",
    "tree",
    "look",
    "says",
    "man",
    "always",
    "me",
    "get",
    "dog",
    "find",
    "your",
    "old",
    "about",
    "max",
    "took",
    "didn",
    "my",
    "outside",
    "thought",
    "sam",
    "good",
    "suddenly",
    "take",
    "jack",
    "how",
    "special",
    "toys",
    "knew",
    "will",
    "inside",
    "every",
    "more",
    "just",
    "don",
    "if",
    "toy",
    "after",
    "car",
    "anna",
    "into",
    "much",
    "told",
    "know",
    "yes",
    "couldn",
    "never",
    "heard",
    "house",
    "gave",
    "room",
    "over",
    "played",
    "sorry",
    "proud",
    "tried",
    "m",
    "come",
    "water",
    "because",
    "now",
    "hugged",
    "small",
    "ball",
    "each",
    "soon",
    "sara",
    "even",
    "-",
    "until",
    "bear",
    "many",
    "laughed",
    "everyone",
    "thanked",
    "nice",
    "box",
    "mia",
    "best",
    "by",
    "better",
    "learned",
    "end",
    "lots",
    "beautiful",
    "garden",
    "lucy",
    "lived",
    "thank",
    "sky",
    "john",
    "two",
    "careful",
    "eat",
    "both",
    "cat",
    "called",
    "\u2122",
    "off",
    "long",
    "still",
    "bob",
    "way",
    "sun",
    "red",
    "while",
    "its",
    "feel",
    "walked",
    "kind",
    "flew",
    "safe",
    "animals",
    "mum",
    "going",
    "brave",
    "before",
    "hard",
    "explore",
    "kept",
    "people",
    "say",
    "try",
    "family",
    "why",
    "ground",
    "sure",
    "feeling",
    "okay",
    "spot",
    "love",
    "walking",
    "bad",
    "loud",
    "share",
    "shiny",
    "nodded",
    "angry",
    "opened",
    "hurt",
    "pretty",
    "picked",
    "replied",
    "next",
    "looking",
    "keep",
    "stopped",
    "noticed",
    "noise",
    "door",
    "idea",
    "should",
    "give",
    "jane",
    "lot",
    "or",
    "great",
    "where",
    "finally",
    "fast",
    "sue",
    "show",
    ":",
    "smile",
    "hug",
    "need",
    "rabbit",
    "run",
    "being",
    "here",
    "voice",
    "eyes",
    "quickly",
    "right",
    "ever",
    "hands",
    "three",
    "fish",
    "forest",
    "closer",
    "been",
    "blue",
    "became",
    "also",
    "flowers",
    "food",
    "place",
    "watched",
    "maybe",
    "goodbye",
    "curious",
    "truck",
    "showed",
    "clean",
    "first",
    "important",
    "doll",
    "sarah",
    "work",
    "stay",
    "face",
    "walk",
    "daddy",
    "high",
    "slide",
    "fly",
    "bed",
    "listen",
    "hand",
    "daisy",
    "has",
    "please",
    "game",
    "began",
    "world",
    "anymore",
    "different",
    "hello",
    "wait",
    "really",
    "sally",
    "store",
    "lila",
    "strong",
    "jumped",
    "joe",
    "story",
    "use",
    "flower",
    "bit",
    "adventure",
    "grabbed",
    "re",
    "head",
    "through",
    "happened",
    "hopped",
    "molly",
    "helped",
    "boat",
    "grandma",
    "stop",
    "name",
    "warm",
    "shouted",
    "night",
    "ready",
    "fell",
    "mouse",
    "cry",
    "years",
    "having",
    "seen",
    "only",
    "tired",
    "watch",
    "glad",
    "mean",
    "kitchen",
    "our",
    "open",
    "us",
    "am",
    "bunny",
    "lady",
    "thing",
    "reached",
    "worry",
    "done",
    "waved",
    "grass",
    "cake",
    "parents",
    "tommy",
    "surprise",
    "behind",
    "birds",
    "himself",
    "pond",
    "dress",
    "coming",
    "bright",
    "running",
    "green",
    "yummy",
    "wow",
    "happily",
    "realized",
    "worked",
    "than",
    "brother",
    "sometimes",
    "favorite",
    "ate",
    "soft",
    "book",
    "under",
    "funny",
    "pick",
    "carefully",
    "making",
    "ll",
    "another",
    "near",
    "yellow",
    "used",
    "full",
    "looks",
    "benny",
    "care",
    "frog",
    "catch",
    "learn",
    "enjoyed",
    "remembered",
    "jill",
    "anything",
    "wonderful",
    "touch",
    "trees",
    "cried",
    "doing",
    "kids",
    "top",
    "butterfly",
    "wrong",
    "dark",
    "hole",
    "herself",
    "sees",
    "mother",
    "move",
    "finished",
    "think",
    "cold",
    "continued",
    "blocks",
    "wind",
    "friendly",
    "filled",
    "surprised",
    "arrived",
    "baby",
    "left",
    "someone",
    "needed",
    "buy",
    "rock",
    "held",
    "lesson",
    "lost",
    "wished",
    "cars",
    "picture",
    "children",
    "amy",
    "sat",
    "billy",
    "able",
    "agreed",
    "swing",
    "everything",
    "fire",
    "ice",
    "mama",
    "getting",
    "does",
    "morning",
    "ok",
    "close",
    "enough",
    "lion",
    "floor",
    "followed",
    "sound",
    "tell",
    "hill",
    "trying",
    "tall",
    "everywhere",
    "teddy",
    "dinner",
    "any",
    "broken",
    "own",
    "fox",
    "later",
    "delicious",
    "strange",
    "cool",
    "brought",
    "moment",
    "far",
    "gone",
    "amazing",
    "table",
    "few",
    "hear",
    "woods",
    "rain",
    "climb",
    "set",
    "sweet",
    "bag",
    "beach",
    "moral",
    "rest",
    "window",
    "joy",
    "stick",
    "leaves",
    "paper",
    "today",
    "others",
    "else",
    "mummy",
    "scary",
    "white",
    "laugh",
    "ask",
    "fluffy",
    "castle",
    "books",
    "ride",
    "turned",
    "forgot",
    "jump",
    "perfect",
    "likes",
    "hat",
    "tail",
    "colors",
    "pink",
    "amazed",
    "fix",
    "alone",
    "pictures",
    "waited",
    "hair",
    "flying",
    "deep",
    "jimmy",
    "air",
    "slowly",
    "stayed",
    "talk",
    "cream",
    "read",
    "bug",
    "squirrel",
    "light",
    "promised",
    "listened",
    "job",
    "climbed",
    "hot",
    "oh",
    "wasn",
    "won",
    "shared",
    "towards",
    "paint",
    "hungry",
    "understand",
    "puppy",
    "hi",
    "clothes",
    "living",
    "bigger",
    "most",
    "makes",
    "lake",
    "hide",
    "stepped",
    "silly",
    "wet",
    "mess",
    "music",
    "wants",
    "draw",
    "dance",
    "duck",
    "well",
    "magical",
    "side",
    "faster",
    "met",
    "leave",
    "pulled",
    "remember",
    "bike",
    "balloon",
    "year",
    "smiles",
    "farmer",
    "helping",
    "monster",
    "crying",
    "might",
    "heavy",
    "grateful",
    "party",
    "sand",
    "visit",
    "worried",
    "eventually",
    "believe",
    "across",
    "train",
    "colorful",
    "pieces",
    "dangerous",
    "such",
    "without",
    "join",
    "dolls",
    "must",
    "cookies",
    "wear",
    "tiny",
    "mary",
    "field",
    "pet",
    "lonely",
    "exploring",
    "bee",
    "orange",
    "race",
    "swim",
    "brown",
    "money",
    "welcome",
    "broke",
    "emma",
    "owl",
    "closed",
    "secret",
    "stuck",
    "words",
    "clapped",
    "young",
    "same",
    "sister",
    "gentle",
    "reach",
    "eating",
    "animal",
    "candy",
    "seemed",
    "tight",
    "sing",
    "kite",
    "sunny",
    "elephant",
    "longer",
    "blanket",
    "dragon",
    "apple",
    "sit",
    "higher",
    "bite",
    "asks",
    "start",
    "cut",
    "black",
    "cheered",
    "though",
    "kitty",
    "sleep",
    "enjoy",
    "river",
    "shoes",
    "pretend",
    "town",
    "course",
    "swam",
    "mouth",
    "hoped",
    "school",
    "build",
    "adventures",
    "along",
    "princess",
    "bucket",
    "upset",
    "song",
    "fairy",
    "dirty",
    "owner",
    "cave",
    "nearby",
    "doctor",
    "drove",
    "taking",
    "threw",
    "treasure",
    "twins",
    "pushed",
    "sammy",
    "wall",
    "caught",
    "explained",
    "backyard",
    "thinks",
    "teacher",
    "emily",
    "whenever",
    "child",
    "magic",
    "dropped",
    "games",
    "nothing",
    "naughty",
    "break",
    "jenny",
    "relieved",
    "wings",
    "mine",
    "3",
    "fight",
    "laughing",
    "instead",
    "tower",
    "smart",
    "sea",
    "yard",
    "life",
    "moved",
    "wouldn",
    "woke",
    "swings",
    "pocket",
    "soup",
    "late",
    "lunch",
    "turn",
    "days",
    "bowl",
    "shook",
    "stars",
    "touched",
    "wish",
    "wise",
    "bush",
    "bring",
    "busy",
    "rocks",
    "quiet",
    "dry",
    "follow",
    "exciting",
    "basket",
    "sang",
    "heart",
    "runs",
    "snow",
    "rainbow",
    "smiling",
    "swimming",
    "cozy",
    "noises",
    "dream",
    "nap",
    "shapes",
    "jake",
    "singing",
    "holding",
    "hugs",
    "watching",
    "tasted",
    "forget",
    "feels",
    "sign",
    "re-",
    "un-",
    "in-",
    "pre-",
    "dis-",
    "over-",
    "under-",
    "mis-",
    "-ed",
    "-ing",
    "-er",
    "-ly",
    "-s",
    "-tion",
    "-ment",
    "-ful",
    "-less",
    "-ness",
    "a",
    "b",
    "c",
    "d",
    "e",
    "f",
    "g",
    "h",
    "i",
    "j",
    "k",
    "l",
    "m",
    "n",
    "o",
    "p",
    "q",
    "r",
    "s",
    "t",
    "u",
    "v",
    "w",
    "x",
    "y",
    "z",
    ".",
    ",",
    "!",
    "?",
    ";",
    ":",
    "'",
    "\"",
    "(",
    ")",
    "-",
    "[",
    "]",
    "{",
    "}",
    "0",
    "1",
    "2",
    "3",
    "4",
    "5",
    "6",
    "7",
    "8",
    "9"
  ],
  "token_to_id": {
    "<PAD>": 0,
    "<UNK>": 1,
    "<BOS>": 2,
    "<EOS>": 3,
    "<SPACE>": 4,
    ".": 849,
    "the": 6,
    ",": 850,
    "and": 8,
    "to": 9,
    "a": 823,
    "\"": 856,
    "was": 12,
    "he": 13,
    "she": 14,
    "it": 15,
    "they": 16,
    "her": 17,
    "'": 855,
    "said": 19,
    "!": 851,
    "his": 21,
    "in": 22,
    "with": 23,
    "you": 24,
    "that": 25,
    "so": 26,
    "lily": 27,
    "day": 28,
    "of": 29,
    "but": 30,
    "s": 841,
    "had": 32,
    "on": 33,
    "mom": 34,
    "one": 35,
    "i": 831,
    "there": 37,
    "for": 38,
    "little": 39,
    "time": 40,
    "very": 41,
    "happy": 42,
    "saw": 43,
    "big": 44,
    "t": 842,
    "once": 46,
    "is": 47,
    "were": 48,
    "not": 49,
    "play": 50,
    "upon": 51,
    "girl": 52,
    "wanted": 53,
    "?": 852,
    "can": 55,
    "him": 56,
    "up": 57,
    "their": 58,
    "them": 59,
    "at": 60,
    "went": 61,
    "be": 62,
    "are": 63,
    "all": 64,
    "when": 65,
    "have": 66,
    "friends": 67,
    "go": 68,
    "what": 69,
    "\u20ac": 70,
    "tom": 71,
    "from": 72,
    "smiled": 73,
    "timmy": 74,
    "named": 75,
    "then": 76,
    "asked": 77,
    "ben": 78,
    "we": 79,
    "back": 80,
    "loved": 81,
    "around": 82,
    "looked": 83,
    "felt": 84,
    "could": 85,
    "too": 86,
    "out": 87,
    "fun": 88,
    "boy": 89,
    "help": 90,
    "like": 91,
    "as": 92,
    "together": 93,
    "do": 94,
    "would": 95,
    "\u00e2": 96,
    "started": 97,
    "something": 98,
    "see": 99,
    "mommy": 100,
    "away": 101,
    "some": 102,
    "ran": 103,
    "make": 104,
    "tim": 105,
    "park": 106,
    "did": 107,
    "made": 108,
    "bird": 109,
    "new": 110,
    "sad": 111,
    "home": 112,
    "found": 113,
    "again": 114,
    "want": 115,
    "playing": 116,
    "put": 117,
    "who": 118,
    "excited": 119,
    "things": 120,
    "let": 121,
    "friend": 122,
    "other": 123,
    "got": 124,
    "came": 125,
    "dad": 126,
    "this": 127,
    "decided": 128,
    "an": 129,
    "no": 130,
    "scared": 131,
    "liked": 132,
    "down": 133,
    "tree": 134,
    "look": 135,
    "says": 136,
    "man": 137,
    "always": 138,
    "me": 139,
    "get": 140,
    "dog": 141,
    "find": 142,
    "your": 143,
    "old": 144,
    "about": 145,
    "max": 146,
    "took": 147,
    "didn": 148,
    "my": 149,
    "outside": 150,
    "thought": 151,
    "sam": 152,
    "good": 153,
    "suddenly": 154,
    "take": 155,
    "jack": 156,
    "how": 157,
    "special": 158,
    "toys": 159,
    "knew": 160,
    "will": 161,
    "inside": 162,
    "every": 163,
    "more": 164,
    "just": 165,
    "don": 166,
    "if": 167,
    "toy": 168,
    "after": 169,
    "car": 170,
    "anna": 171,
    "into": 172,
    "much": 173,
    "told": 174,
    "know": 175,
    "yes": 176,
    "couldn": 177,
    "never": 178,
    "heard": 179,
    "house": 180,
    "gave": 181,
    "room": 182,
    "over": 183,
    "played": 184,
    "sorry": 185,
    "proud": 186,
    "tried": 187,
    "m": 835,
    "come": 189,
    "water": 190,
    "because": 191,
    "now": 192,
    "hugged": 193,
    "small": 194,
    "ball": 195,
    "each": 196,
    "soon": 197,
    "sara": 198,
    "even": 199,
    "-": 859,
    "until": 201,
    "bear": 202,
    "many": 203,
    "laughed": 204,
    "everyone": 205,
    "thanked": 206,
    "nice": 207,
    "box": 208,
    "mia": 209,
    "best": 210,
    "by": 211,
    "better": 212,
    "learned": 213,
    "end": 214,
    "lots": 215,
    "beautiful": 216,
    "garden": 217,
    "lucy": 218,
    "lived": 219,
    "thank": 220,
    "sky": 221,
    "john": 222,
    "two": 223,
    "careful": 224,
    "eat": 225,
    "both": 226,
    "cat": 227,
    "called": 228,
    "\u2122": 229,
    "off": 230,
    "long": 231,
    "still": 232,
    "bob": 233,
    "way": 234,
    "sun": 235,
    "red": 236,
    "while": 237,
    "its": 238,
    "feel": 239,
    "walked": 240,
    "kind": 241,
    "flew": 242,
    "safe": 243,
    "animals": 244,
    "mum": 245,
    "going": 246,
    "brave": 247,
    "before": 248,
    "hard": 249,
    "explore": 250,
    "kept": 251,
    "people": 252,
    "say": 253,
    "try": 254,
    "family": 255,
    "why": 256,
    "ground": 257,
    "sure": 258,
    "feeling": 259,
    "okay": 260,
    "spot": 261,
    "love": 262,
    "walking": 263,
    "bad": 264,
    "loud": 265,
    "share": 266,
    "shiny": 267,
    "nodded": 268,
    "angry": 269,
    "opened": 270,
    "hurt": 271,
    "pretty": 272,
    "picked": 273,
    "replied": 274,
    "next": 275,
    "looking": 276,
    "keep": 277,
    "stopped": 278,
    "noticed": 279,
    "noise": 280,
    "door": 281,
    "idea": 282,
    "should": 283,
    "give": 284,
    "jane": 285,
    "lot": 286,
    "or": 287,
    "great": 288,
    "where": 289,
    "finally": 290,
    "fast": 291,
    "sue": 292,
    "show": 293,
    ":": 854,
    "smile": 295,
    "hug": 296,
    "need": 297,
    "rabbit": 298,
    "run": 299,
    "being": 300,
    "here": 301,
    "voice": 302,
    "eyes": 303,
    "quickly": 304,
    "right": 305,
    "ever": 306,
    "hands": 307,
    "three": 308,
    "fish": 309,
    "forest": 310,
    "closer": 311,
    "been": 312,
    "blue": 313,
    "became": 314,
    "also": 315,
    "flowers": 316,
    "food": 317,
    "place": 318,
    "watched": 319,
    "maybe": 320,
    "goodbye": 321,
    "curious": 322,
    "truck": 323,
    "showed": 324,
    "clean": 325,
    "first": 326,
    "important": 327,
    "doll": 328,
    "sarah": 329,
    "work": 330,
    "stay": 331,
    "face": 332,
    "walk": 333,
    "daddy": 334,
    "high": 335,
    "slide": 336,
    "fly": 337,
    "bed": 338,
    "listen": 339,
    "hand": 340,
    "daisy": 341,
    "has": 342,
    "please": 343,
    "game": 344,
    "began": 345,
    "world": 346,
    "anymore": 347,
    "different": 348,
    "hello": 349,
    "wait": 350,
    "really": 351,
    "sally": 352,
    "store": 353,
    "lila": 354,
    "strong": 355,
    "jumped": 356,
    "joe": 357,
    "story": 358,
    "use": 359,
    "flower": 360,
    "bit": 361,
    "adventure": 362,
    "grabbed": 363,
    "re": 364,
    "head": 365,
    "through": 366,
    "happened": 367,
    "hopped": 368,
    "molly": 369,
    "helped": 370,
    "boat": 371,
    "grandma": 372,
    "stop": 373,
    "name": 374,
    "warm": 375,
    "shouted": 376,
    "night": 377,
    "ready": 378,
    "fell": 379,
    "mouse": 380,
    "cry": 381,
    "years": 382,
    "having": 383,
    "seen": 384,
    "only": 385,
    "tired": 386,
    "watch": 387,
    "glad": 388,
    "mean": 389,
    "kitchen": 390,
    "our": 391,
    "open": 392,
    "us": 393,
    "am": 394,
    "bunny": 395,
    "lady": 396,
    "thing": 397,
    "reached": 398,
    "worry": 399,
    "done": 400,
    "waved": 401,
    "grass": 402,
    "cake": 403,
    "parents": 404,
    "tommy": 405,
    "surprise": 406,
    "behind": 407,
    "birds": 408,
    "himself": 409,
    "pond": 410,
    "dress": 411,
    "coming": 412,
    "bright": 413,
    "running": 414,
    "green": 415,
    "yummy": 416,
    "wow": 417,
    "happily": 418,
    "realized": 419,
    "worked": 420,
    "than": 421,
    "brother": 422,
    "sometimes": 423,
    "favorite": 424,
    "ate": 425,
    "soft": 426,
    "book": 427,
    "under": 428,
    "funny": 429,
    "pick": 430,
    "carefully": 431,
    "making": 432,
    "ll": 433,
    "another": 434,
    "near": 435,
    "yellow": 436,
    "used": 437,
    "full": 438,
    "looks": 439,
    "benny": 440,
    "care": 441,
    "frog": 442,
    "catch": 443,
    "learn": 444,
    "enjoyed": 445,
    "remembered": 446,
    "jill": 447,
    "anything": 448,
    "wonderful": 449,
    "touch": 450,
    "trees": 451,
    "cried": 452,
    "doing": 453,
    "kids": 454,
    "top": 455,
    "butterfly": 456,
    "wrong": 457,
    "dark": 458,
    "hole": 459,
    "herself": 460,
    "sees": 461,
    "mother": 462,
    "move": 463,
    "finished": 464,
    "think": 465,
    "cold": 466,
    "continued": 467,
    "blocks": 468,
    "wind": 469,
    "friendly": 470,
    "filled": 471,
    "surprised": 472,
    "arrived": 473,
    "baby": 474,
    "left": 475,
    "someone": 476,
    "needed": 477,
    "buy": 478,
    "rock": 479,
    "held": 480,
    "lesson": 481,
    "lost": 482,
    "wished": 483,
    "cars": 484,
    "picture": 485,
    "children": 486,
    "amy": 487,
    "sat": 488,
    "billy": 489,
    "able": 490,
    "agreed": 491,
    "swing": 492,
    "everything": 493,
    "fire": 494,
    "ice": 495,
    "mama": 496,
    "getting": 497,
    "does": 498,
    "morning": 499,
    "ok": 500,
    "close": 501,
    "enough": 502,
    "lion": 503,
    "floor": 504,
    "followed": 505,
    "sound": 506,
    "tell": 507,
    "hill": 508,
    "trying": 509,
    "tall": 510,
    "everywhere": 511,
    "teddy": 512,
    "dinner": 513,
    "any": 514,
    "broken": 515,
    "own": 516,
    "fox": 517,
    "later": 518,
    "delicious": 519,
    "strange": 520,
    "cool": 521,
    "brought": 522,
    "moment": 523,
    "far": 524,
    "gone": 525,
    "amazing": 526,
    "table": 527,
    "few": 528,
    "hear": 529,
    "woods": 530,
    "rain": 531,
    "climb": 532,
    "set": 533,
    "sweet": 534,
    "bag": 535,
    "beach": 536,
    "moral": 537,
    "rest": 538,
    "window": 539,
    "joy": 540,
    "stick": 541,
    "leaves": 542,
    "paper": 543,
    "today": 544,
    "others": 545,
    "else": 546,
    "mummy": 547,
    "scary": 548,
    "white": 549,
    "laugh": 550,
    "ask": 551,
    "fluffy": 552,
    "castle": 553,
    "books": 554,
    "ride": 555,
    "turned": 556,
    "forgot": 557,
    "jump": 558,
    "perfect": 559,
    "likes": 560,
    "hat": 561,
    "tail": 562,
    "colors": 563,
    "pink": 564,
    "amazed": 565,
    "fix": 566,
    "alone": 567,
    "pictures": 568,
    "waited": 569,
    "hair": 570,
    "flying": 571,
    "deep": 572,
    "jimmy": 573,
    "air": 574,
    "slowly": 575,
    "stayed": 576,
    "talk": 577,
    "cream": 578,
    "read": 579,
    "bug": 580,
    "squirrel": 581,
    "light": 582,
    "promised": 583,
    "listened": 584,
    "job": 585,
    "climbed": 586,
    "hot": 587,
    "oh": 588,
    "wasn": 589,
    "won": 590,
    "shared": 591,
    "towards": 592,
    "paint": 593,
    "hungry": 594,
    "understand": 595,
    "puppy": 596,
    "hi": 597,
    "clothes": 598,
    "living": 599,
    "bigger": 600,
    "most": 601,
    "makes": 602,
    "lake": 603,
    "hide": 604,
    "stepped": 605,
    "silly": 606,
    "wet": 607,
    "mess": 608,
    "music": 609,
    "wants": 610,
    "draw": 611,
    "dance": 612,
    "duck": 613,
    "well": 614,
    "magical": 615,
    "side": 616,
    "faster": 617,
    "met": 618,
    "leave": 619,
    "pulled": 620,
    "remember": 621,
    "bike": 622,
    "balloon": 623,
    "year": 624,
    "smiles": 625,
    "farmer": 626,
    "helping": 627,
    "monster": 628,
    "crying": 629,
    "might": 630,
    "heavy": 631,
    "grateful": 632,
    "party": 633,
    "sand": 634,
    "visit": 635,
    "worried": 636,
    "eventually": 637,
    "believe": 638,
    "across": 639,
    "train": 640,
    "colorful": 641,
    "pieces": 642,
    "dangerous": 643,
    "such": 644,
    "without": 645,
    "join": 646,
    "dolls": 647,
    "must": 648,
    "cookies": 649,
    "wear": 650,
    "tiny": 651,
    "mary": 652,
    "field": 653,
    "pet": 654,
    "lonely": 655,
    "exploring": 656,
    "bee": 657,
    "orange": 658,
    "race": 659,
    "swim": 660,
    "brown": 661,
    "money": 662,
    "welcome": 663,
    "broke": 664,
    "emma": 665,
    "owl": 666,
    "closed": 667,
    "secret": 668,
    "stuck": 669,
    "words": 670,
    "clapped": 671,
    "young": 672,
    "same": 673,
    "sister": 674,
    "gentle": 675,
    "reach": 676,
    "eating": 677,
    "animal": 678,
    "candy": 679,
    "seemed": 680,
    "tight": 681,
    "sing": 682,
    "kite": 683,
    "sunny": 684,
    "elephant": 685,
    "longer": 686,
    "blanket": 687,
    "dragon": 688,
    "apple": 689,
    "sit": 690,
    "higher": 691,
    "bite": 692,
    "asks": 693,
    "start": 694,
    "cut": 695,
    "black": 696,
    "cheered": 697,
    "though": 698,
    "kitty": 699,
    "sleep": 700,
    "enjoy": 701,
    "river": 702,
    "shoes": 703,
    "pretend": 704,
    "town": 705,
    "course": 706,
    "swam": 707,
    "mouth": 708,
    "hoped": 709,
    "school": 710,
    "build": 711,
    "adventures": 712,
    "along": 713,
    "princess": 714,
    "bucket": 715,
    "upset": 716,
    "song": 717,
    "fairy": 718,
    "dirty": 719,
    "owner": 720,
    "cave": 721,
    "nearby": 722,
    "doctor": 723,
    "drove": 724,
    "taking": 725,
    "threw": 726,
    "treasure": 727,
    "twins": 728,
    "pushed": 729,
    "sammy": 730,
    "wall": 731,
    "caught": 732,
    "explained": 733,
    "backyard": 734,
    "thinks": 735,
    "teacher": 736,
    "emily": 737,
    "whenever": 738,
    "child": 739,
    "magic": 740,
    "dropped": 741,
    "games": 742,
    "nothing": 743,
    "naughty": 744,
    "break": 745,
    "jenny": 746,
    "relieved": 747,
    "wings": 748,
    "mine": 749,
    "3": 867,
    "fight": 751,
    "laughing": 752,
    "instead": 753,
    "tower": 754,
    "smart": 755,
    "sea": 756,
    "yard": 757,
    "life": 758,
    "moved": 759,
    "wouldn": 760,
    "woke": 761,
    "swings": 762,
    "pocket": 763,
    "soup": 764,
    "late": 765,
    "lunch": 766,
    "turn": 767,
    "days": 768,
    "bowl": 769,
    "shook": 770,
    "stars": 771,
    "touched": 772,
    "wish": 773,
    "wise": 774,
    "bush": 775,
    "bring": 776,
    "busy": 777,
    "rocks": 778,
    "quiet": 779,
    "dry": 780,
    "follow": 781,
    "exciting": 782,
    "basket": 783,
    "sang": 784,
    "heart": 785,
    "runs": 786,
    "snow": 787,
    "rainbow": 788,
    "smiling": 789,
    "swimming": 790,
    "cozy": 791,
    "noises": 792,
    "dream": 793,
    "nap": 794,
    "shapes": 795,
    "jake": 796,
    "singing": 797,
    "holding": 798,
    "hugs": 799,
    "watching": 800,
    "tasted": 801,
    "forget": 802,
    "feels": 803,
    "sign": 804,
    "re-": 805,
    "un-": 806,
    "in-": 807,
    "pre-": 808,
    "dis-": 809,
    "over-": 810,
    "under-": 811,
    "mis-": 812,
    "-ed": 813,
    "-ing": 814,
    "-er": 815,
    "-ly": 816,
    "-s": 817,
    "-tion": 818,
    "-ment": 819,
    "-ful": 820,
    "-less": 821,
    "-ness": 822,
    "b": 824,
    "c": 825,
    "d": 826,
    "e": 827,
    "f": 828,
    "g": 829,
    "h": 830,
    "j": 832,
    "k": 833,
    "l": 834,
    "n": 836,
    "o": 837,
    "p": 838,
    "q": 839,
    "r": 840,
    "u": 843,
    "v": 844,
    "w": 845,
    "x": 846,
    "y": 847,
    "z": 848,
    ";": 853,
    "(": 857,
    ")": 858,
    "[": 860,
    "]": 861,
    "{": 862,
    "}": 863,
    "0": 864,
    "1": 865,
    "2": 866,
    "4": 868,
    "5": 869,
    "6": 870,
    "7": 871,
    "8": 872,
    "9": 873
  },
  "core_vocab_size": 800,
  "total_size": 874,
  "design": {
    "core_words": 800,
    "prefixes": 8,
    "suffixes": 10,
    "alphabet": 26,
    "special": 5
  }
}