{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<BOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<EOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<PAD>": 0,
      "<UNK>": 1,
      "<BOS>": 2,
      "<EOS>": 3,
      "!": 4,
      "\"": 5,
      "$": 6,
      "&": 7,
      "'": 8,
      "*": 9,
      ",": 10,
      "-": 11,
      ".": 12,
      "0": 13,
      "1": 14,
      "2": 15,
      "3": 16,
      "4": 17,
      "5": 18,
      "6": 19,
      "7": 20,
      "8": 21,
      "9": 22,
      ":": 23,
      ";": 24,
      "?": 25,
      "A": 26,
      "B": 27,
      "C": 28,
      "D": 29,
      "E": 30,
      "F": 31,
      "G": 32,
      "H": 33,
      "I": 34,
      "J": 35,
      "K": 36,
      "L": 37,
      "M": 38,
      "N": 39,
      "O": 40,
      "P": 41,
      "Q": 42,
      "R": 43,
      "S": 44,
      "T": 45,
      "U": 46,
      "V": 47,
      "W": 48,
      "X": 49,
      "Y": 50,
      "Z": 51,
      "a": 52,
      "b": 53,
      "c": 54,
      "d": 55,
      "e": 56,
      "f": 57,
      "g": 58,
      "h": 59,
      "i": 60,
      "j": 61,
      "k": 62,
      "l": 63,
      "m": 64,
      "n": 65,
      "o": 66,
      "p": 67,
      "q": 68,
      "r": 69,
      "s": 70,
      "t": 71,
      "u": 72,
      "v": 73,
      "w": 74,
      "x": 75,
      "y": 76,
      "z": 77,
      "¡": 78,
      "¦": 79,
      "©": 80,
      "«": 81,
      "±": 82,
      "³": 83,
      "»": 84,
      "Â": 85,
      "Ã": 86,
      "â": 87,
      "œ": 88,
      "˜": 89,
      "“": 90,
      "”": 91,
      "€": 92,
      "™": 93,
      "he": 94,
      "an": 95,
      "the": 96,
      "ed": 97,
      "and": 98,
      "to": 99,
      "in": 100,
      "re": 101,
      "wa": 102,
      "ou": 103,
      "it": 104,
      "ha": 105,
      "er": 106,
      "was": 107,
      "en": 108,
      "om": 109,
      "on": 110,
      "ar": 111,
      "ing": 112,
      "is": 113,
      "The": 114,
      "id": 115,
      "il": 116,
      "sa": 117,
      "le": 118,
      "ay": 119,
      "im": 120,
      "lo": 121,
      "al": 122,
      "st": 123,
      "or": 124,
      "her": 125,
      "th": 126,
      "He": 127,
      "ir": 128,
      "She": 129,
      "be": 130,
      "ne": 131,
      "hat": 132,
      "ver": 133,
      "ut": 134,
      "se": 135,
      "ck": 136,
      "said": 137,
      "ld": 138,
      "ce": 139,
      "They": 140,
      "at": 141,
      "am": 142,
      "ke": 143,
      "she": 144,
      "ig": 145,
      "no": 146,
      "ve": 147,
      "pp": 148,
      "ily": 149,
      "pl": 150,
      "so": 151,
      "ith": 152,
      "his": 153,
      "with": 154,
      "ri": 155,
      "ly": 156,
      "ked": 157,
      "ad": 158,
      "of": 159,
      "day": 160,
      "un": 161,
      "you": 162,
      "Lily": 163,
      "very": 164,
      "up": 165,
      "ome": 166,
      "we": 167,
      "my": 168,
      "that": 169,
      "li": 170,
      "as": 171,
      "ho": 172,
      "ted": 173,
      "go": 174,
      "do": 175,
      "had": 176,
      "play": 177,
      "for": 178,
      "they": 179,
      "mom": 180,
      "el": 181,
      "nd": 182,
      "ro": 183,
      "es": 184,
      "bo": 185,
      "ch": 186,
      "ould": 187,
      "all": 188,
      "end": 189,
      "itt": 190,
      "ent": 191,
      "ge": 192,
      "tim": 193,
      "happ": 194,
      "wan": 195,
      "ittle": 196,
      "ound": 197,
      "little": 198,
      "time": 199,
      "ther": 200,
      "there": 201,
      "out": 202,
      "ok": 203,
      "sm": 204,
      "It": 205,
      "are": 206,
      "ht": 207,
      "ra": 208,
      "big": 209,
      "ry": 210,
      "happy": 211,
      "riend": 212,
      "friend": 213,
      "not": 214,
      "but": 215,
      "ack": 216,
      "saw": 217,
      "thing": 218,
      "Tim": 219,
      "One": 220,
      "ul": 221,
      "On": 222,
      "ter": 223,
      ".\"": 224,
      "ake": 225,
      "one": 226,
      "ide": 227,
      "ved": 228,
      "Once": 229,
      "some": 230,
      "!\"": 231,
      "ug": 232,
      "way": 233,
      "were": 234,
      "irl": 235,
      "upon": 236,
      "him": 237,
      "car": 238,
      "girl": 239,
      "et": 240,
      "fe": 241,
      "wanted": 242,
      "ful": 243,
      "smil": 244,
      "sp": 245,
      "ag": 246,
      "ex": 247,
      "ur": 248,
      "could": 249,
      "ill": 250,
      "hen": 251,
      "ec": 252,
      "co": 253,
      "them": 254,
      "sh": 255,
      "went": 256,
      "mo": 257,
      "hel": 258,
      "ind": 259,
      "nam": 260,
      "Tom": 261,
      "did": 262,
      "their": 263,
      "rom": 264,
      "me": 265,
      "can": 266,
      "new": 267,
      "have": 268,
      "help": 269,
      "um": 270,
      "Ben": 271,
      "?\"": 272,
      "friends": 273,
      "hed": 274,
      "ab": 275,
      "But": 276,
      "ight": 277,
      "ain": 278,
      "od": 279,
      "fel": 280,
      "smiled": 281,
      "back": 282,
      "ic": 283,
      "Timmy": 284,
      "named": 285,
      "side": 286,
      "ys": 287,
      "wn": 288,
      "asked": 289,
      "fun": 290,
      "fo": 291,
      "ran": 292,
      "oug": 293,
      "ark": 294,
      "star": 295,
      "loo": 296,
      "loved": 297,
      "man": 298,
      "around": 299,
      "too": 300,
      "la": 301,
      "like": 302,
      "looked": 303,
      "ard": 304,
      "felt": 305,
      "ick": 306,
      "ame": 307,
      "low": 308,
      "You": 309,
      "sto": 310,
      "boy": 311,
      "bir": 312,
      "ure": 313,
      "see": 314,
      "wor": 315,
      "would": 316,
      "bird": 317,
      "gether": 318,
      "ree": 319,
      "fa": 320,
      "ong": 321,
      "how": 322,
      "ts": 323,
      "po": 324,
      "pr": 325,
      "ll": 326,
      "dd": 327,
      "Mom": 328,
      "now": 329,
      "make": 330,
      "other": 331,
      "together": 332,
      "started": 333,
      "what": 334,
      "ca": 335,
      "ited": 336,
      "ice": 337,
      ",\"": 338,
      "something": 339,
      "away": 340,
      "ade": 341,
      "came": 342,
      "exc": 343,
      "oud": 344,
      "ss": 345,
      "gr": 346,
      "park": 347,
      "op": 348,
      "made": 349,
      "pped": 350,
      "get": 351,
      "from": 352,
      "look": 353,
      "pe": 354,
      "sad": 355,
      "us": 356,
      "then": 357,
      "home": 358,
      "put": 359,
      "again": 360,
      "got": 361,
      "wal": 362,
      "ue": 363,
      "found": 364,
      "if": 365,
      "scar": 366,
      "ally": 367,
      "when": 368,
      "ought": 369,
      "want": 370,
      "who": 371,
      "ie": 372,
      "excited": 373,
      "playing": 374,
      "ep": 375,
      "by": 376,
      "ust": 377,
      "dec": 378,
      "ried": 379,
      "ach": 380,
      "king": 381,
      "good": 382,
      "na": 383,
      "uch": 384,
      "ous": 385,
      "more": 386,
      "ny": 387,
      "things": 388,
      "ave": 389,
      "hug": 390,
      "uck": 391,
      "udd": 392,
      "every": 393,
      "jo": 394,
      "der": 395,
      "ided": 396,
      "decided": 397,
      "use": 398,
      "care": 399,
      "ouse": 400,
      "Jo": 401,
      "than": 402,
      "dog": 403,
      "down": 404,
      "scared": 405,
      "ways": 406,
      "liked": 407,
      "ara": 408,
      "wo": 409,
      "So": 410,
      "Sam": 411,
      "tree": 412,
      "feel": 413,
      "take": 414,
      "bb": 415,
      "clo": 416,
      "find": 417,
      "says": 418,
      "sha": 419,
      "your": 420,
      "dad": 421,
      "ax": 422,
      "old": 423,
      "always": 424,
      "ate": 425,
      "here": 426,
      "ac": 427,
      "ang": 428,
      "ite": 429,
      "wh": 430,
      "our": 431,
      "thought": 432,
      "didn": 433,
      "spec": 434,
      "qu": 435,
      "room": 436,
      "about": 437,
      "Max": 438,
      "Sara": 439,
      "took": 440,
      "When": 441,
      "br": 442,
      "ret": 443,
      "arn": 444,
      "udden": 445,
      "laug": 446,
      "ise": 447,
      "outside": 448,
      "mommy": 449,
      "Her": 450,
      "Jack": 451,
      "uddenly": 452,
      "ened": 453,
      "ers": 454,
      "de": 455,
      "ial": 456,
      "fore": 457,
      "ant": 458,
      "An": 459,
      "ol": 460,
      "ma": 461,
      "special": 462,
      "toys": 463,
      "knew": 464,
      "ive": 465,
      "ty": 466,
      "any": 467,
      "ear": 468,
      "learn": 469,
      "know": 470,
      "red": 471,
      "We": 472,
      "ged": 473,
      "cat": 474,
      "never": 475,
      "ow": 476,
      "fter": 477,
      "will": 478,
      "come": 479,
      "sun": 480,
      "ven": 481,
      "ish": 482,
      "uc": 483,
      "toy": 484,
      "able": 485,
      "Anna": 486,
      "tr": 487,
      "Every": 488,
      "show": 489,
      "bl": 490,
      "house": 491,
      "rd": 492,
      "into": 493,
      "much": 494,
      "Suddenly": 495,
      "couldn": 496,
      "lf": 497,
      "ist": 498,
      "sor": 499,
      "sk": 500,
      "dre": 501,
      "Let": 502,
      "ball": 503,
      "told": 504,
      "careful": 505,
      "sw": 506,
      "pa": 507,
      "bu": 508,
      "ta": 509,
      "this": 510,
      "gave": 511,
      "hand": 512,
      "over": 513,
      "inside": 514,
      "exp": 515,
      "long": 516,
      "proud": 517,
      "cl": 518,
      "heard": 519,
      "te": 520,
      "His": 521,
      "reat": 522,
      "run": 523,
      "ob": 524,
      "ink": 525,
      "pick": 526,
      "ion": 527,
      "played": 528,
      "cle": 529,
      "tried": 530,
      "From": 531,
      "bro": 532,
      "dy": 533,
      "water": 534,
      "tter": 535,
      "just": 536,
      "led": 537,
      "ia": 538,
      "small": 539,
      "box": 540,
      "ump": 541,
      "wat": 542,
      "fly": 543,
      "com": 544,
      "That": 545,
      "flow": 546,
      "eat": 547,
      "ough": 548,
      "unt": 549,
      "hugged": 550,
      "sorry": 551,
      "rabb": 552,
      "ving": 553,
      "What": 554,
      "Then": 555,
      "lad": 556,
      "cause": 557,
      "try": 558,
      "call": 559,
      "because": 560,
      "ile": 561,
      "need": 562,
      "iz": 563,
      "read": 564,
      "che": 565,
      "explo": 566,
      "hn": 567,
      "John": 568,
      "off": 569,
      "pret": 570,
      "bea": 571,
      "And": 572,
      "shin": 573,
      "nice": 574,
      "self": 575,
      "each": 576,
      "vent": 577,
      "love": 578,
      "ber": 579,
      "Yes": 580,
      "ace": 581,
      "laughed": 582,
      "bear": 583,
      "thanked": 584,
      "until": 585,
      "many": 586,
      "beaut": 587,
      "per": 588,
      "Mia": 589,
      "imal": 590,
      "don": 591,
      "ning": 592,
      "animal": 593,
      "best": 594,
      "ting": 595,
      "its": 596,
      "fi": 597,
      "Bob": 598,
      "fast": 599,
      "even": 600,
      "kind": 601,
      "sur": 602,
      "better": 603,
      "ama": 604,
      "learned": 605,
      "gard": 606,
      "bra": 607,
      "garden": 608,
      "iful": 609,
      "beautiful": 610,
      "pt": 611,
      "lots": 612,
      "joy": 613,
      "where": 614,
      "Luc": 615,
      "bed": 616,
      "sho": 617,
      "Lucy": 618,
      "Mommy": 619,
      "ass": 620,
      "yes": 621,
      "lived": 622,
      "As": 623,
      "rong": 624,
      "fle": 625,
      "sky": 626,
      "fin": 627,
      "ft": 628,
      "two": 629,
      "igh": 630,
      "ched": 631,
      "ank": 632,
      "called": 633,
      "won": 634,
      "app": 635,
      "€™": 636,
      "ell": 637,
      "jump": 638,
      "hur": 639,
      "both": 640,
      "let": 641,
      "urn": 642,
      "safe": 643,
      "Can": 644,
      "rain": 645,
      "still": 646,
      "ground": 647,
      "imp": 648,
      "under": 649,
      "ble": 650,
      "fam": 651,
      "loud": 652,
      "con": 653,
      "sc": 654,
      "list": 655,
      "ane": 656,
      "After": 657,
      "stay": 658,
      "say": 659,
      "nt": 660,
      "brave": 661,
      "Th": 662,
      "walked": 663,
      "surpr": 664,
      "flew": 665,
      "give": 666,
      "ru": 667,
      "ied": 668,
      "soon": 669,
      "animals": 670,
      "keep": 671,
      "hard": 672,
      "pu": 673,
      "ser": 674,
      "explore": 675,
      "ort": 676,
      "ine": 677,
      "ct": 678,
      "ople": 679,
      "repl": 680,
      "No": 681,
      "going": 682,
      "Thank": 683,
      "ised": 684,
      "bad": 685,
      "doll": 686,
      "kept": 687,
      "ummy": 688,
      "feeling": 689,
      "ished": 690,
      "should": 691,
      "rm": 692,
      "book": 693,
      "pic": 694,
      "family": 695,
      "mor": 696,
      "people": 697,
      "lea": 698,
      "advent": 699,
      "row": 700,
      "door": 701,
      "win": 702,
      "ild": 703,
      "iced": 704,
      "before": 705,
      "cry": 706,
      "while": 707,
      "nodd": 708,
      "walking": 709,
      "ste": 710,
      "illy": 711,
      "far": 712,
      "share": 713,
      "shiny": 714,
      "cu": 715,
      "nodded": 716,
      "angry": 717,
      "opened": 718,
      "real": 719,
      "set": 720,
      "Dad": 721,
      "right": 722,
      "hurt": 723,
      "picked": 724,
      "replied": 725,
      "place": 726,
      "pretty": 727,
      "vo": 728,
      "tre": 729,
      "lot": 730,
      "dra": 731,
      "spo": 732,
      "clean": 733,
      "pot": 734,
      "year": 735,
      "Jane": 736,
      "looking": 737,
      "noticed": 738,
      "stopped": 739,
      "ture": 740,
      "noise": 741,
      "idea": 742,
      "fish": 743,
      "mber": 744,
      "lie": 745,
      "adventure": 746,
      "rock": 747,
      "weet": 748,
      "great": 749,
      "sl": 750,
      "has": 751,
      "work": 752,
      "Sue": 753,
      "quick": 754,
      "gan": 755,
      "les": 756,
      "nex": 757,
      "ph": 758,
      "dis": 759,
      "lock": 760,
      "face": 761,
      "Lo": 762,
      "ious": 763,
      "less": 764,
      "smile": 765,
      "pain": 766,
      "walk": 767,
      "next": 768,
      "ever": 769,
      "voice": 770,
      "enjoy": 771,
      "art": 772,
      "member": 773,
      "used": 774,
      "night": 775,
      "ring": 776,
      "colo": 777,
      "amaz": 778,
      "truck": 779,
      "clim": 780,
      "wonder": 781,
      "picture": 782,
      "head": 783,
      "ught": 784,
      "eyes": 785,
      "ask": 786,
      "turn": 787,
      "wait": 788,
      "rabbit": 789,
      "quickly": 790,
      "This": 791,
      "being": 792,
      "ak": 793,
      "after": 794,
      "color": 795,
      "hands": 796,
      "dif": 797,
      "remember": 798,
      "irst": 799,
      "rest": 800,
      "watch": 801,
      "anc": 802,
      "isy": 803,
      "bye": 804,
      "three": 805,
      "near": 806,
      "tal": 807,
      "ner": 808,
      "forest": 809,
      "ip": 810,
      "tin": 811,
      "Do": 812,
      "gre": 813,
      "mon": 814,
      "food": 815,
      "blue": 816,
      "everyone": 817,
      "flower": 818,
      "flowers": 819,
      "been": 820,
      "closer": 821,
      "olly": 822,
      "curi": 823,
      "became": 824,
      "strong": 825,
      "listen": 826,
      "Look": 827,
      "also": 828,
      "ess": 829,
      "import": 830,
      "mum": 831,
      "aybe": 832,
      "ream": 833,
      "sure": 834,
      "hair": 835,
      "Joe": 836,
      "rough": 837,
      "swing": 838,
      "watched": 839,
      "ff": 840,
      "curious": 841,
      "showed": 842,
      "ized": 843,
      "important": 844,
      "sound": 845,
      "Sarah": 846,
      "think": 847,
      "mag": 848,
      "ward": 849,
      "bright": 850,
      "llow": 851,
      "ster": 852,
      "Spot": 853,
      "own": 854,
      "top": 855,
      "okay": 856,
      "cou": 857,
      "goodbye": 858,
      "leave": 859,
      "fere": 860,
      "tell": 861,
      "ired": 862,
      "follow": 863,
      "fro": 864,
      "stick": 865,
      "high": 866,
      "store": 867,
      "differe": 868,
      "aisy": 869,
      "lease": 870,
      "laugh": 871,
      "pare": 872,
      "slide": 873,
      "bit": 874,
      "bow": 875,
      "tor": 876,
      "boat": 877,
      "ance": 878,
      "first": 879,
      "stand": 880,
      "ila": 881,
      "bre": 882,
      "Don": 883,
      "ered": 884,
      "ond": 885,
      "ready": 886,
      "yel": 887,
      "fl": 888,
      "sing": 889,
      "bal": 890,
      "ies": 891,
      "warm": 892,
      "leep": 893,
      "world": 894,
      "game": 895,
      "began": 896,
      "different": 897,
      "anymore": 898,
      "In": 899,
      "sn": 900,
      "pul": 901,
      "Sally": 902,
      "butter": 903,
      "ket": 904,
      "mean": 905,
      "ached": 906,
      "Lila": 907,
      "grabb": 908,
      "open": 909,
      "Daisy": 910,
      "jumped": 911,
      "light": 912,
      "med": 913,
      "story": 914,
      "ries": 915,
      "ung": 916,
      "dress": 917,
      "din": 918,
      "ash": 919,
      "mis": 920,
      "zy": 921,
      "hopped": 922,
      "grabbed": 923,
      "squ": 924,
      "through": 925,
      "table": 926,
      "Molly": 927,
      "air": 928,
      "Wh": 929,
      "happened": 930,
      "Maybe": 931,
      "flo": 932,
      "really": 933,
      "par": 934,
      "andma": 935,
      "outed": 936,
      "helped": 937,
      "lady": 938,
      "fav": 939,
      "Hel": 940,
      "name": 941,
      "Everyone": 942,
      "times": 943,
      "cook": 944,
      "sand": 945,
      "shouted": 946,
      "unny": 947,
      "block": 948,
      "having": 949,
      "Now": 950,
      "kit": 951,
      "fell": 952,
      "dro": 953,
      "que": 954,
      "fire": 955,
      "glad": 956,
      "cake": 957,
      "pet": 958,
      "seen": 959,
      "tired": 960,
      "only": 961,
      "years": 962,
      "fill": 963,
      "mouse": 964,
      "why": 965,
      "deli": 966,
      "draw": 967,
      "chen": 968,
      "shed": 969,
      "magic": 970,
      "kitchen": 971,
      "grass": 972,
      "coming": 973,
      "ike": 974,
      "nts": 975,
      "bor": 976,
      "hear": 977,
      "worry": 978,
      "soft": 979,
      "reached": 980,
      "parents": 981,
      "ient": 982,
      "brother": 983,
      "col": 984,
      "done": 985,
      "uff": 986,
      "To": 987,
      "wel": 988,
      "\".": 989,
      "mar": 990,
      "waved": 991,
      "Tommy": 992,
      "Em": 993,
      "hind": 994,
      "cut": 995,
      "sed": 996,
      "ued": 997,
      "pie": 998,
      "ater": 999
    },
    "merges": [
      [
        "h",
        "e"
      ],
      [
        "a",
        "n"
      ],
      [
        "t",
        "he"
      ],
      [
        "e",
        "d"
      ],
      [
        "an",
        "d"
      ],
      [
        "t",
        "o"
      ],
      [
        "i",
        "n"
      ],
      [
        "r",
        "e"
      ],
      [
        "w",
        "a"
      ],
      [
        "o",
        "u"
      ],
      [
        "i",
        "t"
      ],
      [
        "h",
        "a"
      ],
      [
        "e",
        "r"
      ],
      [
        "wa",
        "s"
      ],
      [
        "e",
        "n"
      ],
      [
        "o",
        "m"
      ],
      [
        "o",
        "n"
      ],
      [
        "a",
        "r"
      ],
      [
        "in",
        "g"
      ],
      [
        "i",
        "s"
      ],
      [
        "T",
        "he"
      ],
      [
        "i",
        "d"
      ],
      [
        "i",
        "l"
      ],
      [
        "s",
        "a"
      ],
      [
        "l",
        "e"
      ],
      [
        "a",
        "y"
      ],
      [
        "i",
        "m"
      ],
      [
        "l",
        "o"
      ],
      [
        "a",
        "l"
      ],
      [
        "s",
        "t"
      ],
      [
        "o",
        "r"
      ],
      [
        "he",
        "r"
      ],
      [
        "t",
        "h"
      ],
      [
        "H",
        "e"
      ],
      [
        "i",
        "r"
      ],
      [
        "S",
        "he"
      ],
      [
        "b",
        "e"
      ],
      [
        "n",
        "e"
      ],
      [
        "ha",
        "t"
      ],
      [
        "v",
        "er"
      ],
      [
        "u",
        "t"
      ],
      [
        "s",
        "e"
      ],
      [
        "c",
        "k"
      ],
      [
        "sa",
        "id"
      ],
      [
        "l",
        "d"
      ],
      [
        "c",
        "e"
      ],
      [
        "The",
        "y"
      ],
      [
        "a",
        "t"
      ],
      [
        "a",
        "m"
      ],
      [
        "k",
        "e"
      ],
      [
        "s",
        "he"
      ],
      [
        "i",
        "g"
      ],
      [
        "n",
        "o"
      ],
      [
        "v",
        "e"
      ],
      [
        "p",
        "p"
      ],
      [
        "il",
        "y"
      ],
      [
        "p",
        "l"
      ],
      [
        "s",
        "o"
      ],
      [
        "it",
        "h"
      ],
      [
        "h",
        "is"
      ],
      [
        "w",
        "ith"
      ],
      [
        "r",
        "i"
      ],
      [
        "l",
        "y"
      ],
      [
        "k",
        "ed"
      ],
      [
        "a",
        "d"
      ],
      [
        "o",
        "f"
      ],
      [
        "d",
        "ay"
      ],
      [
        "u",
        "n"
      ],
      [
        "y",
        "ou"
      ],
      [
        "L",
        "ily"
      ],
      [
        "ver",
        "y"
      ],
      [
        "u",
        "p"
      ],
      [
        "om",
        "e"
      ],
      [
        "w",
        "e"
      ],
      [
        "m",
        "y"
      ],
      [
        "t",
        "hat"
      ],
      [
        "l",
        "i"
      ],
      [
        "a",
        "s"
      ],
      [
        "h",
        "o"
      ],
      [
        "t",
        "ed"
      ],
      [
        "g",
        "o"
      ],
      [
        "d",
        "o"
      ],
      [
        "ha",
        "d"
      ],
      [
        "pl",
        "ay"
      ],
      [
        "f",
        "or"
      ],
      [
        "the",
        "y"
      ],
      [
        "m",
        "om"
      ],
      [
        "e",
        "l"
      ],
      [
        "n",
        "d"
      ],
      [
        "r",
        "o"
      ],
      [
        "e",
        "s"
      ],
      [
        "b",
        "o"
      ],
      [
        "c",
        "h"
      ],
      [
        "ou",
        "ld"
      ],
      [
        "al",
        "l"
      ],
      [
        "en",
        "d"
      ],
      [
        "it",
        "t"
      ],
      [
        "en",
        "t"
      ],
      [
        "g",
        "e"
      ],
      [
        "t",
        "im"
      ],
      [
        "ha",
        "pp"
      ],
      [
        "w",
        "an"
      ],
      [
        "itt",
        "le"
      ],
      [
        "ou",
        "nd"
      ],
      [
        "l",
        "ittle"
      ],
      [
        "tim",
        "e"
      ],
      [
        "the",
        "r"
      ],
      [
        "the",
        "re"
      ],
      [
        "ou",
        "t"
      ],
      [
        "o",
        "k"
      ],
      [
        "s",
        "m"
      ],
      [
        "I",
        "t"
      ],
      [
        "a",
        "re"
      ],
      [
        "h",
        "t"
      ],
      [
        "r",
        "a"
      ],
      [
        "b",
        "ig"
      ],
      [
        "r",
        "y"
      ],
      [
        "happ",
        "y"
      ],
      [
        "ri",
        "end"
      ],
      [
        "f",
        "riend"
      ],
      [
        "no",
        "t"
      ],
      [
        "b",
        "ut"
      ],
      [
        "a",
        "ck"
      ],
      [
        "sa",
        "w"
      ],
      [
        "th",
        "ing"
      ],
      [
        "T",
        "im"
      ],
      [
        "O",
        "ne"
      ],
      [
        "u",
        "l"
      ],
      [
        "O",
        "n"
      ],
      [
        "t",
        "er"
      ],
      [
        ".",
        "\""
      ],
      [
        "a",
        "ke"
      ],
      [
        "on",
        "e"
      ],
      [
        "id",
        "e"
      ],
      [
        "v",
        "ed"
      ],
      [
        "On",
        "ce"
      ],
      [
        "s",
        "ome"
      ],
      [
        "!",
        "\""
      ],
      [
        "u",
        "g"
      ],
      [
        "wa",
        "y"
      ],
      [
        "we",
        "re"
      ],
      [
        "ir",
        "l"
      ],
      [
        "up",
        "on"
      ],
      [
        "h",
        "im"
      ],
      [
        "c",
        "ar"
      ],
      [
        "g",
        "irl"
      ],
      [
        "e",
        "t"
      ],
      [
        "f",
        "e"
      ],
      [
        "wan",
        "ted"
      ],
      [
        "f",
        "ul"
      ],
      [
        "sm",
        "il"
      ],
      [
        "s",
        "p"
      ],
      [
        "a",
        "g"
      ],
      [
        "e",
        "x"
      ],
      [
        "u",
        "r"
      ],
      [
        "c",
        "ould"
      ],
      [
        "il",
        "l"
      ],
      [
        "he",
        "n"
      ],
      [
        "e",
        "c"
      ],
      [
        "c",
        "o"
      ],
      [
        "the",
        "m"
      ],
      [
        "s",
        "h"
      ],
      [
        "w",
        "ent"
      ],
      [
        "m",
        "o"
      ],
      [
        "he",
        "l"
      ],
      [
        "in",
        "d"
      ],
      [
        "n",
        "am"
      ],
      [
        "T",
        "om"
      ],
      [
        "d",
        "id"
      ],
      [
        "the",
        "ir"
      ],
      [
        "r",
        "om"
      ],
      [
        "m",
        "e"
      ],
      [
        "c",
        "an"
      ],
      [
        "ne",
        "w"
      ],
      [
        "ha",
        "ve"
      ],
      [
        "hel",
        "p"
      ],
      [
        "u",
        "m"
      ],
      [
        "B",
        "en"
      ],
      [
        "?",
        "\""
      ],
      [
        "friend",
        "s"
      ],
      [
        "he",
        "d"
      ],
      [
        "a",
        "b"
      ],
      [
        "B",
        "ut"
      ],
      [
        "ig",
        "ht"
      ],
      [
        "a",
        "in"
      ],
      [
        "o",
        "d"
      ],
      [
        "f",
        "el"
      ],
      [
        "smil",
        "ed"
      ],
      [
        "b",
        "ack"
      ],
      [
        "i",
        "c"
      ],
      [
        "Tim",
        "my"
      ],
      [
        "nam",
        "ed"
      ],
      [
        "s",
        "ide"
      ],
      [
        "y",
        "s"
      ],
      [
        "w",
        "n"
      ],
      [
        "as",
        "ked"
      ],
      [
        "f",
        "un"
      ],
      [
        "f",
        "o"
      ],
      [
        "r",
        "an"
      ],
      [
        "ou",
        "g"
      ],
      [
        "ar",
        "k"
      ],
      [
        "st",
        "ar"
      ],
      [
        "lo",
        "o"
      ],
      [
        "lo",
        "ved"
      ],
      [
        "m",
        "an"
      ],
      [
        "ar",
        "ound"
      ],
      [
        "to",
        "o"
      ],
      [
        "l",
        "a"
      ],
      [
        "li",
        "ke"
      ],
      [
        "loo",
        "ked"
      ],
      [
        "ar",
        "d"
      ],
      [
        "fel",
        "t"
      ],
      [
        "i",
        "ck"
      ],
      [
        "am",
        "e"
      ],
      [
        "lo",
        "w"
      ],
      [
        "Y",
        "ou"
      ],
      [
        "s",
        "to"
      ],
      [
        "bo",
        "y"
      ],
      [
        "b",
        "ir"
      ],
      [
        "u",
        "re"
      ],
      [
        "se",
        "e"
      ],
      [
        "w",
        "or"
      ],
      [
        "w",
        "ould"
      ],
      [
        "bir",
        "d"
      ],
      [
        "ge",
        "ther"
      ],
      [
        "re",
        "e"
      ],
      [
        "f",
        "a"
      ],
      [
        "on",
        "g"
      ],
      [
        "ho",
        "w"
      ],
      [
        "t",
        "s"
      ],
      [
        "p",
        "o"
      ],
      [
        "p",
        "r"
      ],
      [
        "l",
        "l"
      ],
      [
        "d",
        "d"
      ],
      [
        "M",
        "om"
      ],
      [
        "no",
        "w"
      ],
      [
        "m",
        "ake"
      ],
      [
        "o",
        "ther"
      ],
      [
        "to",
        "gether"
      ],
      [
        "star",
        "ted"
      ],
      [
        "w",
        "hat"
      ],
      [
        "c",
        "a"
      ],
      [
        "it",
        "ed"
      ],
      [
        "i",
        "ce"
      ],
      [
        ",",
        "\""
      ],
      [
        "some",
        "thing"
      ],
      [
        "a",
        "way"
      ],
      [
        "ad",
        "e"
      ],
      [
        "c",
        "ame"
      ],
      [
        "ex",
        "c"
      ],
      [
        "ou",
        "d"
      ],
      [
        "s",
        "s"
      ],
      [
        "g",
        "r"
      ],
      [
        "p",
        "ark"
      ],
      [
        "o",
        "p"
      ],
      [
        "m",
        "ade"
      ],
      [
        "pp",
        "ed"
      ],
      [
        "ge",
        "t"
      ],
      [
        "f",
        "rom"
      ],
      [
        "lo",
        "ok"
      ],
      [
        "p",
        "e"
      ],
      [
        "sa",
        "d"
      ],
      [
        "u",
        "s"
      ],
      [
        "the",
        "n"
      ],
      [
        "h",
        "ome"
      ],
      [
        "p",
        "ut"
      ],
      [
        "ag",
        "ain"
      ],
      [
        "go",
        "t"
      ],
      [
        "wa",
        "l"
      ],
      [
        "u",
        "e"
      ],
      [
        "f",
        "ound"
      ],
      [
        "i",
        "f"
      ],
      [
        "s",
        "car"
      ],
      [
        "al",
        "ly"
      ],
      [
        "w",
        "hen"
      ],
      [
        "oug",
        "ht"
      ],
      [
        "wan",
        "t"
      ],
      [
        "w",
        "ho"
      ],
      [
        "i",
        "e"
      ],
      [
        "exc",
        "ited"
      ],
      [
        "play",
        "ing"
      ],
      [
        "e",
        "p"
      ],
      [
        "b",
        "y"
      ],
      [
        "u",
        "st"
      ],
      [
        "d",
        "ec"
      ],
      [
        "ri",
        "ed"
      ],
      [
        "a",
        "ch"
      ],
      [
        "k",
        "ing"
      ],
      [
        "go",
        "od"
      ],
      [
        "n",
        "a"
      ],
      [
        "u",
        "ch"
      ],
      [
        "ou",
        "s"
      ],
      [
        "mo",
        "re"
      ],
      [
        "n",
        "y"
      ],
      [
        "thing",
        "s"
      ],
      [
        "a",
        "ve"
      ],
      [
        "h",
        "ug"
      ],
      [
        "u",
        "ck"
      ],
      [
        "u",
        "dd"
      ],
      [
        "e",
        "very"
      ],
      [
        "j",
        "o"
      ],
      [
        "d",
        "er"
      ],
      [
        "id",
        "ed"
      ],
      [
        "dec",
        "ided"
      ],
      [
        "u",
        "se"
      ],
      [
        "c",
        "are"
      ],
      [
        "ou",
        "se"
      ],
      [
        "J",
        "o"
      ],
      [
        "th",
        "an"
      ],
      [
        "do",
        "g"
      ],
      [
        "do",
        "wn"
      ],
      [
        "scar",
        "ed"
      ],
      [
        "way",
        "s"
      ],
      [
        "li",
        "ked"
      ],
      [
        "ar",
        "a"
      ],
      [
        "w",
        "o"
      ],
      [
        "S",
        "o"
      ],
      [
        "S",
        "am"
      ],
      [
        "t",
        "ree"
      ],
      [
        "fe",
        "el"
      ],
      [
        "t",
        "ake"
      ],
      [
        "b",
        "b"
      ],
      [
        "c",
        "lo"
      ],
      [
        "f",
        "ind"
      ],
      [
        "sa",
        "ys"
      ],
      [
        "s",
        "ha"
      ],
      [
        "you",
        "r"
      ],
      [
        "d",
        "ad"
      ],
      [
        "a",
        "x"
      ],
      [
        "o",
        "ld"
      ],
      [
        "al",
        "ways"
      ],
      [
        "at",
        "e"
      ],
      [
        "he",
        "re"
      ],
      [
        "a",
        "c"
      ],
      [
        "an",
        "g"
      ],
      [
        "it",
        "e"
      ],
      [
        "w",
        "h"
      ],
      [
        "ou",
        "r"
      ],
      [
        "th",
        "ought"
      ],
      [
        "did",
        "n"
      ],
      [
        "sp",
        "ec"
      ],
      [
        "q",
        "u"
      ],
      [
        "ro",
        "om"
      ],
      [
        "ab",
        "out"
      ],
      [
        "M",
        "ax"
      ],
      [
        "S",
        "ara"
      ],
      [
        "to",
        "ok"
      ],
      [
        "W",
        "hen"
      ],
      [
        "b",
        "r"
      ],
      [
        "re",
        "t"
      ],
      [
        "ar",
        "n"
      ],
      [
        "udd",
        "en"
      ],
      [
        "la",
        "ug"
      ],
      [
        "is",
        "e"
      ],
      [
        "out",
        "side"
      ],
      [
        "mom",
        "my"
      ],
      [
        "H",
        "er"
      ],
      [
        "J",
        "ack"
      ],
      [
        "udden",
        "ly"
      ],
      [
        "en",
        "ed"
      ],
      [
        "er",
        "s"
      ],
      [
        "d",
        "e"
      ],
      [
        "i",
        "al"
      ],
      [
        "fo",
        "re"
      ],
      [
        "an",
        "t"
      ],
      [
        "A",
        "n"
      ],
      [
        "o",
        "l"
      ],
      [
        "m",
        "a"
      ],
      [
        "spec",
        "ial"
      ],
      [
        "to",
        "ys"
      ],
      [
        "k",
        "new"
      ],
      [
        "i",
        "ve"
      ],
      [
        "t",
        "y"
      ],
      [
        "an",
        "y"
      ],
      [
        "e",
        "ar"
      ],
      [
        "le",
        "arn"
      ],
      [
        "k",
        "now"
      ],
      [
        "r",
        "ed"
      ],
      [
        "W",
        "e"
      ],
      [
        "g",
        "ed"
      ],
      [
        "c",
        "at"
      ],
      [
        "ne",
        "ver"
      ],
      [
        "o",
        "w"
      ],
      [
        "f",
        "ter"
      ],
      [
        "w",
        "ill"
      ],
      [
        "c",
        "ome"
      ],
      [
        "s",
        "un"
      ],
      [
        "v",
        "en"
      ],
      [
        "is",
        "h"
      ],
      [
        "u",
        "c"
      ],
      [
        "to",
        "y"
      ],
      [
        "ab",
        "le"
      ],
      [
        "An",
        "na"
      ],
      [
        "t",
        "r"
      ],
      [
        "E",
        "very"
      ],
      [
        "s",
        "how"
      ],
      [
        "b",
        "l"
      ],
      [
        "h",
        "ouse"
      ],
      [
        "r",
        "d"
      ],
      [
        "in",
        "to"
      ],
      [
        "m",
        "uch"
      ],
      [
        "S",
        "uddenly"
      ],
      [
        "could",
        "n"
      ],
      [
        "l",
        "f"
      ],
      [
        "is",
        "t"
      ],
      [
        "s",
        "or"
      ],
      [
        "s",
        "k"
      ],
      [
        "d",
        "re"
      ],
      [
        "L",
        "et"
      ],
      [
        "b",
        "all"
      ],
      [
        "to",
        "ld"
      ],
      [
        "care",
        "ful"
      ],
      [
        "s",
        "w"
      ],
      [
        "p",
        "a"
      ],
      [
        "b",
        "u"
      ],
      [
        "t",
        "a"
      ],
      [
        "th",
        "is"
      ],
      [
        "g",
        "ave"
      ],
      [
        "h",
        "and"
      ],
      [
        "o",
        "ver"
      ],
      [
        "in",
        "side"
      ],
      [
        "ex",
        "p"
      ],
      [
        "l",
        "ong"
      ],
      [
        "pr",
        "oud"
      ],
      [
        "c",
        "l"
      ],
      [
        "he",
        "ard"
      ],
      [
        "t",
        "e"
      ],
      [
        "H",
        "is"
      ],
      [
        "re",
        "at"
      ],
      [
        "r",
        "un"
      ],
      [
        "o",
        "b"
      ],
      [
        "in",
        "k"
      ],
      [
        "p",
        "ick"
      ],
      [
        "i",
        "on"
      ],
      [
        "play",
        "ed"
      ],
      [
        "c",
        "le"
      ],
      [
        "t",
        "ried"
      ],
      [
        "F",
        "rom"
      ],
      [
        "b",
        "ro"
      ],
      [
        "d",
        "y"
      ],
      [
        "wa",
        "ter"
      ],
      [
        "t",
        "ter"
      ],
      [
        "j",
        "ust"
      ],
      [
        "l",
        "ed"
      ],
      [
        "i",
        "a"
      ],
      [
        "sm",
        "all"
      ],
      [
        "bo",
        "x"
      ],
      [
        "um",
        "p"
      ],
      [
        "wa",
        "t"
      ],
      [
        "f",
        "ly"
      ],
      [
        "c",
        "om"
      ],
      [
        "T",
        "hat"
      ],
      [
        "f",
        "low"
      ],
      [
        "e",
        "at"
      ],
      [
        "oug",
        "h"
      ],
      [
        "un",
        "t"
      ],
      [
        "hug",
        "ged"
      ],
      [
        "sor",
        "ry"
      ],
      [
        "ra",
        "bb"
      ],
      [
        "v",
        "ing"
      ],
      [
        "W",
        "hat"
      ],
      [
        "The",
        "n"
      ],
      [
        "l",
        "ad"
      ],
      [
        "ca",
        "use"
      ],
      [
        "t",
        "ry"
      ],
      [
        "c",
        "all"
      ],
      [
        "be",
        "cause"
      ],
      [
        "il",
        "e"
      ],
      [
        "ne",
        "ed"
      ],
      [
        "i",
        "z"
      ],
      [
        "re",
        "ad"
      ],
      [
        "c",
        "he"
      ],
      [
        "exp",
        "lo"
      ],
      [
        "h",
        "n"
      ],
      [
        "Jo",
        "hn"
      ],
      [
        "of",
        "f"
      ],
      [
        "p",
        "ret"
      ],
      [
        "be",
        "a"
      ],
      [
        "A",
        "nd"
      ],
      [
        "sh",
        "in"
      ],
      [
        "n",
        "ice"
      ],
      [
        "se",
        "lf"
      ],
      [
        "e",
        "ach"
      ],
      [
        "v",
        "ent"
      ],
      [
        "lo",
        "ve"
      ],
      [
        "b",
        "er"
      ],
      [
        "Y",
        "es"
      ],
      [
        "a",
        "ce"
      ],
      [
        "laug",
        "hed"
      ],
      [
        "be",
        "ar"
      ],
      [
        "than",
        "ked"
      ],
      [
        "unt",
        "il"
      ],
      [
        "man",
        "y"
      ],
      [
        "bea",
        "ut"
      ],
      [
        "p",
        "er"
      ],
      [
        "M",
        "ia"
      ],
      [
        "im",
        "al"
      ],
      [
        "d",
        "on"
      ],
      [
        "n",
        "ing"
      ],
      [
        "an",
        "imal"
      ],
      [
        "be",
        "st"
      ],
      [
        "t",
        "ing"
      ],
      [
        "it",
        "s"
      ],
      [
        "f",
        "i"
      ],
      [
        "B",
        "ob"
      ],
      [
        "fa",
        "st"
      ],
      [
        "e",
        "ven"
      ],
      [
        "k",
        "ind"
      ],
      [
        "s",
        "ur"
      ],
      [
        "be",
        "tter"
      ],
      [
        "am",
        "a"
      ],
      [
        "learn",
        "ed"
      ],
      [
        "g",
        "ard"
      ],
      [
        "b",
        "ra"
      ],
      [
        "gard",
        "en"
      ],
      [
        "i",
        "ful"
      ],
      [
        "beaut",
        "iful"
      ],
      [
        "p",
        "t"
      ],
      [
        "lo",
        "ts"
      ],
      [
        "jo",
        "y"
      ],
      [
        "w",
        "here"
      ],
      [
        "L",
        "uc"
      ],
      [
        "b",
        "ed"
      ],
      [
        "s",
        "ho"
      ],
      [
        "Luc",
        "y"
      ],
      [
        "Mom",
        "my"
      ],
      [
        "as",
        "s"
      ],
      [
        "y",
        "es"
      ],
      [
        "li",
        "ved"
      ],
      [
        "A",
        "s"
      ],
      [
        "r",
        "ong"
      ],
      [
        "f",
        "le"
      ],
      [
        "sk",
        "y"
      ],
      [
        "f",
        "in"
      ],
      [
        "f",
        "t"
      ],
      [
        "t",
        "wo"
      ],
      [
        "ig",
        "h"
      ],
      [
        "c",
        "hed"
      ],
      [
        "an",
        "k"
      ],
      [
        "call",
        "ed"
      ],
      [
        "w",
        "on"
      ],
      [
        "a",
        "pp"
      ],
      [
        "€",
        "™"
      ],
      [
        "el",
        "l"
      ],
      [
        "j",
        "ump"
      ],
      [
        "h",
        "ur"
      ],
      [
        "bo",
        "th"
      ],
      [
        "le",
        "t"
      ],
      [
        "ur",
        "n"
      ],
      [
        "sa",
        "fe"
      ],
      [
        "C",
        "an"
      ],
      [
        "ra",
        "in"
      ],
      [
        "st",
        "ill"
      ],
      [
        "gr",
        "ound"
      ],
      [
        "im",
        "p"
      ],
      [
        "un",
        "der"
      ],
      [
        "b",
        "le"
      ],
      [
        "f",
        "am"
      ],
      [
        "l",
        "oud"
      ],
      [
        "c",
        "on"
      ],
      [
        "s",
        "c"
      ],
      [
        "l",
        "ist"
      ],
      [
        "an",
        "e"
      ],
      [
        "A",
        "fter"
      ],
      [
        "st",
        "ay"
      ],
      [
        "sa",
        "y"
      ],
      [
        "n",
        "t"
      ],
      [
        "bra",
        "ve"
      ],
      [
        "T",
        "h"
      ],
      [
        "wal",
        "ked"
      ],
      [
        "sur",
        "pr"
      ],
      [
        "fle",
        "w"
      ],
      [
        "g",
        "ive"
      ],
      [
        "r",
        "u"
      ],
      [
        "i",
        "ed"
      ],
      [
        "so",
        "on"
      ],
      [
        "animal",
        "s"
      ],
      [
        "ke",
        "ep"
      ],
      [
        "ha",
        "rd"
      ],
      [
        "p",
        "u"
      ],
      [
        "s",
        "er"
      ],
      [
        "explo",
        "re"
      ],
      [
        "or",
        "t"
      ],
      [
        "in",
        "e"
      ],
      [
        "c",
        "t"
      ],
      [
        "op",
        "le"
      ],
      [
        "re",
        "pl"
      ],
      [
        "N",
        "o"
      ],
      [
        "go",
        "ing"
      ],
      [
        "Th",
        "ank"
      ],
      [
        "is",
        "ed"
      ],
      [
        "b",
        "ad"
      ],
      [
        "do",
        "ll"
      ],
      [
        "ke",
        "pt"
      ],
      [
        "um",
        "my"
      ],
      [
        "feel",
        "ing"
      ],
      [
        "is",
        "hed"
      ],
      [
        "sh",
        "ould"
      ],
      [
        "r",
        "m"
      ],
      [
        "bo",
        "ok"
      ],
      [
        "p",
        "ic"
      ],
      [
        "fam",
        "ily"
      ],
      [
        "m",
        "or"
      ],
      [
        "pe",
        "ople"
      ],
      [
        "le",
        "a"
      ],
      [
        "ad",
        "vent"
      ],
      [
        "ro",
        "w"
      ],
      [
        "do",
        "or"
      ],
      [
        "w",
        "in"
      ],
      [
        "il",
        "d"
      ],
      [
        "ic",
        "ed"
      ],
      [
        "be",
        "fore"
      ],
      [
        "c",
        "ry"
      ],
      [
        "wh",
        "ile"
      ],
      [
        "no",
        "dd"
      ],
      [
        "wal",
        "king"
      ],
      [
        "st",
        "e"
      ],
      [
        "il",
        "ly"
      ],
      [
        "f",
        "ar"
      ],
      [
        "sha",
        "re"
      ],
      [
        "shin",
        "y"
      ],
      [
        "c",
        "u"
      ],
      [
        "nodd",
        "ed"
      ],
      [
        "ang",
        "ry"
      ],
      [
        "op",
        "ened"
      ],
      [
        "re",
        "al"
      ],
      [
        "se",
        "t"
      ],
      [
        "D",
        "ad"
      ],
      [
        "r",
        "ight"
      ],
      [
        "hur",
        "t"
      ],
      [
        "pick",
        "ed"
      ],
      [
        "repl",
        "ied"
      ],
      [
        "pl",
        "ace"
      ],
      [
        "pret",
        "ty"
      ],
      [
        "v",
        "o"
      ],
      [
        "t",
        "re"
      ],
      [
        "lo",
        "t"
      ],
      [
        "d",
        "ra"
      ],
      [
        "sp",
        "o"
      ],
      [
        "cle",
        "an"
      ],
      [
        "po",
        "t"
      ],
      [
        "y",
        "ear"
      ],
      [
        "J",
        "ane"
      ],
      [
        "look",
        "ing"
      ],
      [
        "not",
        "iced"
      ],
      [
        "sto",
        "pped"
      ],
      [
        "t",
        "ure"
      ],
      [
        "no",
        "ise"
      ],
      [
        "ide",
        "a"
      ],
      [
        "f",
        "ish"
      ],
      [
        "m",
        "ber"
      ],
      [
        "li",
        "e"
      ],
      [
        "advent",
        "ure"
      ],
      [
        "ro",
        "ck"
      ],
      [
        "we",
        "et"
      ],
      [
        "g",
        "reat"
      ],
      [
        "s",
        "l"
      ],
      [
        "ha",
        "s"
      ],
      [
        "wor",
        "k"
      ],
      [
        "S",
        "ue"
      ],
      [
        "qu",
        "ick"
      ],
      [
        "g",
        "an"
      ],
      [
        "le",
        "s"
      ],
      [
        "ne",
        "x"
      ],
      [
        "p",
        "h"
      ],
      [
        "d",
        "is"
      ],
      [
        "lo",
        "ck"
      ],
      [
        "fa",
        "ce"
      ],
      [
        "L",
        "o"
      ],
      [
        "i",
        "ous"
      ],
      [
        "le",
        "ss"
      ],
      [
        "smil",
        "e"
      ],
      [
        "p",
        "ain"
      ],
      [
        "wal",
        "k"
      ],
      [
        "nex",
        "t"
      ],
      [
        "e",
        "ver"
      ],
      [
        "vo",
        "ice"
      ],
      [
        "en",
        "joy"
      ],
      [
        "ar",
        "t"
      ],
      [
        "me",
        "mber"
      ],
      [
        "us",
        "ed"
      ],
      [
        "n",
        "ight"
      ],
      [
        "r",
        "ing"
      ],
      [
        "co",
        "lo"
      ],
      [
        "ama",
        "z"
      ],
      [
        "tr",
        "uck"
      ],
      [
        "cl",
        "im"
      ],
      [
        "won",
        "der"
      ],
      [
        "pic",
        "ture"
      ],
      [
        "he",
        "ad"
      ],
      [
        "ug",
        "ht"
      ],
      [
        "e",
        "yes"
      ],
      [
        "as",
        "k"
      ],
      [
        "t",
        "urn"
      ],
      [
        "wa",
        "it"
      ],
      [
        "rabb",
        "it"
      ],
      [
        "quick",
        "ly"
      ],
      [
        "T",
        "his"
      ],
      [
        "be",
        "ing"
      ],
      [
        "a",
        "k"
      ],
      [
