{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<BOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<EOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "Unigram",
    "unk_id": null,
    "vocab": [
      [
        "<PAD>",
        0.0
      ],
      [
        "<UNK>",
        0.0
      ],
      [
        "<BOS>",
        0.0
      ],
      [
        "<EOS>",
        0.0
      ],
      [
        "t",
        -2.833170344415004
      ],
      [
        ".",
        -2.9449441917292507
      ],
      [
        "o",
        -3.0015776439077904
      ],
      [
        "s",
        -3.0631867551641268
      ],
      [
        "e",
        -3.1375852959502915
      ],
      [
        "d",
        -3.199732252251575
      ],
      [
        "a",
        -3.244825050307215
      ],
      [
        "the",
        -3.523776903716696
      ],
      [
        "and",
        -3.61060594133032
      ],
      [
        ",",
        -3.6135127660196282
      ],
      [
        "i",
        -3.994914225083569
      ],
      [
        "n",
        -4.14688415275371
      ],
      [
        "y",
        -4.171721988366356
      ],
      [
        "was",
        -4.208928395210744
      ],
      [
        "\"",
        -4.488480256231949
      ],
      [
        "r",
        -4.559881989215629
      ],
      [
        "her",
        -4.734150238575371
      ],
      [
        "m",
        -4.7453149567176975
      ],
      [
        "ing",
        -4.832639217439253
      ],
      [
        "f",
        -4.905753322887904
      ],
      [
        "in",
        -4.953098347580783
      ],
      [
        "He",
        -4.980638568789468
      ],
      [
        "'",
        -5.000533412190924
      ],
      [
        "She",
        -5.005311449358626
      ],
      [
        "he",
        -5.04770954624626
      ],
      [
        "The",
        -5.072820108896808
      ],
      [
        "I",
        -5.092814397236529
      ],
      [
        "l",
        -5.109154847427126
      ],
      [
        "g",
        -5.140007867135168
      ],
      [
        "u",
        -5.151389889420562
      ],
      [
        "aid",
        -5.16332683732721
      ],
      [
        "They",
        -5.2158646722362825
      ],
      [
        "his",
        -5.2532635444775195
      ],
      [
        "p",
        -5.324276928198371
      ],
      [
        "be",
        -5.325661241595231
      ],
      [
        "she",
        -5.328034798177489
      ],
      [
        "c",
        -5.3309283885578616
      ],
      [
        "h",
        -5.339449009948408
      ],
      [
        "with",
        -5.359374853220295
      ],
      [
        "day",
        -5.42164783842677
      ],
      [
        "Lily",
        -5.460135139973737
      ],
      [
        "w",
        -5.475289663697971
      ],
      [
        "that",
        -5.522375618380991
      ],
      [
        "for",
        -5.60336547842153
      ],
      [
        "had",
        -5.611498873084541
      ],
      [
        "you",
        -5.650142737190482
      ],
      [
        "ly",
        -5.70396533160708
      ],
      [
        "b",
        -5.716952257184266
      ],
      [
        "play",
        -5.73803519759927
      ],
      [
        "k",
        -5.761425903787204
      ],
      [
        "time",
        -5.781056261217515
      ],
      [
        "!",
        -5.788874286091721
      ],
      [
        "want",
        -5.820881556497822
      ],
      [
        "very",
        -5.824574466289532
      ],
      [
        "little",
        -5.842925910122089
      ],
      [
        "there",
        -5.878809291008961
      ],
      [
        "mom",
        -5.91997795550305
      ],
      [
        "O",
        -5.921402738574995
      ],
      [
        "On",
        -5.947624277481372
      ],
      [
        "happy",
        -5.968558439407316
      ],
      [
        "saw",
        -5.997728438649741
      ],
      [
        "big",
        -6.0031181934661255
      ],
      [
        "nce",
        -6.003757619667944
      ],
      [
        "up",
        -6.040760778221967
      ],
      [
        "some",
        -6.061014217834131
      ],
      [
        "!\"",
        -6.084269786366278
      ],
      [
        "but",
        -6.086335385795833
      ],
      [
        "look",
        -6.094881122049781
      ],
      [
        "not",
        -6.098958234060973
      ],
      [
        "were",
        -6.1400080760506395
      ],
      [
        "T",
        -6.140632065408921
      ],
      [
        "all",
        -6.153484853575204
      ],
      [
        "get",
        -6.1654047524435835
      ],
      [
        "like",
        -6.186850623795838
      ],
      [
        "him",
        -6.188331892206868
      ],
      [
        "girl",
        -6.208024306484715
      ],
      [
        "pon",
        -6.231009130634298
      ],
      [
        "S",
        -6.258662286149528
      ],
      [
        "one",
        -6.261455823334856
      ],
      [
        "smile",
        -6.299211307267523
      ],
      [
        "are",
        -6.330721482792448
      ],
      [
        "love",
        -6.331664972797872
      ],
      [
        "went",
        -6.3804762169148255
      ],
      [
        "name",
        -6.399257673003859
      ],
      [
        "can",
        -6.411402438218934
      ],
      [
        "their",
        -6.4130019461771575
      ],
      [
        "new",
        -6.449217108121655
      ],
      [
        "have",
        -6.455288505802299
      ],
      [
        "thing",
        -6.455901242642682
      ],
      [
        "?\"",
        -6.466520371465823
      ],
      [
        "But",
        -6.499247750344145
      ],
      [
        "way",
        -6.500965277384873
      ],
      [
        "â",
        -6.5081705091412605
      ],
      [
        "friends",
        -6.5095957098108865
      ],
      [
        "Tom",
        -6.515748210504066
      ],
      [
        "them",
        -6.5266358108231035
      ],
      [
        "back",
        -6.52844879397624
      ],
      [
        "out",
        -6.540550466555409
      ],
      [
        "help",
        -6.560727217310356
      ],
      [
        "round",
        -6.566317454937337
      ],
      [
        "Ben",
        -6.57298314195816
      ],
      [
        "aske",
        -6.573695915081892
      ],
      [
        "old",
        -6.577492644468295
      ],
      [
        "immy",
        -6.583845675457368
      ],
      [
        "fel",
        -6.646549541037077
      ],
      [
        "could",
        -6.6557972461476425
      ],
      [
        "boy",
        -6.675023295938644
      ],
      [
        "fun",
        -6.676306052279763
      ],
      [
        "You",
        -6.692784061119834
      ],
      [
        "man",
        -6.699818182071466
      ],
      [
        "start",
        -6.719878230051963
      ],
      [
        "ran",
        -6.738176101111467
      ],
      [
        "would",
        -6.739703872469072
      ],
      [
        "bird",
        -6.752034887039521
      ],
      [
        "€",
        -6.80045859066016
      ],
      [
        "make",
        -6.800673785239864
      ],
      [
        "car",
        -6.801850099388064
      ],
      [
        "what",
        -6.836686457734748
      ],
      [
        "fro",
        -6.83803208002389
      ],
      [
        "came",
        -6.840944661313154
      ],
      [
        "Tim",
        -6.845655421178897
      ],
      [
        "say",
        -6.857634188769527
      ],
      [
        "friend",
        -6.870373179274898
      ],
      [
        "park",
        -6.886345126344249
      ],
      [
        "mad",
        -6.887364804254194
      ],
      [
        "ever",
        -6.894923367189595
      ],
      [
        "other",
        -6.9183509331031505
      ],
      [
        "when",
        -6.951111383060364
      ],
      [
        "tree",
        -6.955289292649446
      ],
      [
        "did",
        -6.959572189900056
      ],
      [
        "home",
        -6.968762246913565
      ],
      [
        "put",
        -6.970763374184476
      ],
      [
        "again",
        -6.973292986186451
      ],
      [
        "foun",
        -6.9887360435033274
      ],
      [
        "walk",
        -6.992746214238889
      ],
      [
        "excited",
        -7.027558495689094
      ],
      [
        "mor",
        -7.058859021395081
      ],
      [
        "who",
        -7.065963245271015
      ],
      [
        "ook",
        -7.067461576178493
      ],
      [
        "ll",
        -7.106090390853375
      ],
      [
        "ave",
        -7.118519170988342
      ],
      [
        "decide",
        -7.1193005282008635
      ],
      [
        "hear",
        -7.119582158826735
      ],
      [
        "got",
        -7.141352743570651
      ],
      [
        "scared",
        -7.192826684096246
      ],
      [
        "things",
        -7.20213759704766
      ],
      [
        "down",
        -7.2075973510038605
      ],
      [
        "dog",
        -7.207602410459345
      ],
      [
        "lot",
        -7.212941361956023
      ],
      [
        "uch",
        -7.216051924385907
      ],
      [
        "find",
        -7.224979992932407
      ],
      [
        "Mom",
        -7.227229843438333
      ],
      [
        "any",
        -7.2351187178635845
      ],
      [
        "lway",
        -7.244904027725211
      ],
      [
        "take",
        -7.24809536352254
      ],
      [
        "When",
        -7.259824277161836
      ],
      [
        "bou",
        -7.273020349278169
      ],
      [
        "thought",
        -7.279378670547199
      ],
      [
        "room",
        -7.285940160860833
      ],
      [
        "your",
        -7.28673601399222
      ],
      [
        "Max",
        -7.287540937476428
      ],
      [
        "didn",
        -7.299710667281801
      ],
      [
        "udden",
        -7.302078607385906
      ],
      [
        "special",
        -7.308923281221308
      ],
      [
        "laugh",
        -7.309984442053692
      ],
      [
        "We",
        -7.316076904439329
      ],
      [
        "outside",
        -7.31733109538223
      ],
      [
        "mommy",
        -7.319835283812596
      ],
      [
        "Sam",
        -7.320906793831973
      ],
      [
        "A",
        -7.321218444392111
      ],
      [
        "know",
        -7.323656339634604
      ],
      [
        "Jack",
        -7.333290699516576
      ],
      [
        "z",
        -7.339017909432674
      ],
      [
        "red",
        -7.341213902011436
      ],
      [
        "ried",
        -7.370364900098375
      ],
      [
        "Her",
        -7.376889293515864
      ],
      [
        "oys",
        -7.380324767134155
      ],
      [
        "good",
        -7.383769420128179
      ],
      [
        "long",
        -7.389011498018145
      ],
      [
        "how",
        -7.3955873560104175
      ],
      [
        "each",
        -7.398347094005059
      ],
      [
        "will",
        -7.41225419004934
      ],
      [
        "over",
        -7.414288194845732
      ],
      [
        "ill",
        -7.424803615888314
      ],
      [
        "sun",
        -7.428209884827001
      ],
      [
        "thank",
        -7.437584693637822
      ],
      [
        "Anna",
        -7.470110545295136
      ],
      [
        "Every",
        -7.474394765017811
      ],
      [
        "house",
        -7.477331575428869
      ],
      [
        "v",
        -7.4833014930233634
      ],
      [
        "careful",
        -7.508664201746128
      ],
      [
        "Let",
        -7.508791143876619
      ],
      [
        "ball",
        -7.520547795451462
      ],
      [
        "Mi",
        -7.52244542903645
      ],
      [
        "couldn",
        -7.523927683242088
      ],
      [
        "inside",
        -7.529104884613748
      ],
      [
        "proud",
        -7.530779144815029
      ],
      [
        "His",
        -7.540272989954109
      ],
      [
        "No",
        -7.547348419802857
      ],
      [
        "Fro",
        -7.551514707809353
      ],
      [
        "come",
        -7.555156063316225
      ],
      [
        "close",
        -7.555690937845017
      ],
      [
        "pick",
        -7.566367251507182
      ],
      [
        "ful",
        -7.578524404140553
      ],
      [
        "live",
        -7.582446249335971
      ],
      [
        "water",
        -7.586272995818219
      ],
      [
        "orry",
        -7.589740523544449
      ],
      [
        "just",
        -7.590657946538376
      ],
      [
        "open",
        -7.594398674420704
      ],
      [
        "even",
        -7.595091123068668
      ],
      [
        "small",
        -7.5984273603652515
      ],
      [
        "cause",
        -7.600155026040101
      ],
      [
        "box",
        -7.604623449246418
      ],
      [
        "That",
        -7.619378793337591
      ],
      [
        "use",
        -7.621441352779945
      ],
      [
        "hugg",
        -7.627981037746653
      ],
      [
        "flower",
        -7.634743907099771
      ],
      [
        "able",
        -7.640280039798716
      ],
      [
        "now",
        -7.642415051859585
      ],
      [
        "What",
        -7.650403865723446
      ],
      [
        "M",
        -7.659442453437959
      ],
      [
        "off",
        -7.662546464666494
      ],
      [
        "need",
        -7.665611779076802
      ],
      [
        "call",
        -7.673209960946606
      ],
      [
        "try",
        -7.67964189304168
      ],
      [
        "John",
        -7.68212372776481
      ],
      [
        "shin",
        -7.683631910138867
      ],
      [
        "read",
        -7.689700323282532
      ],
      [
        "And",
        -7.69815218311803
      ],
      [
        "nice",
        -7.699377142446154
      ],
      [
        "Sara",
        -7.70712097149568
      ],
      [
        "-",
        -7.714019983836156
      ],
      [
        "unti",
        -7.7172799038999225
      ],
      [
        "Yes",
        -7.724637854740773
      ],
      [
        "œ",
        -7.726444245035529
      ],
      [
        "bear",
        -7.734295209502241
      ],
      [
        "animal",
        -7.761541358667539
      ],
      [
        "feel",
        -7.780300224775345
      ],
      [
        "kind",
        -7.792027058343856
      ],
      [
        "better",
        -7.796940295012584
      ],
      [
        "our",
        -7.801301927891036
      ],
      [
        "garden",
        -7.807380106344285
      ],
      [
        "self",
        -7.807595885684578
      ],
      [
        "share",
        -7.808761220643903
      ],
      [
        "where",
        -7.813310322615834
      ],
      [
        "beautiful",
        -7.814685172485682
      ],
      [
        "Bob",
        -7.814778210475993
      ],
      [
        "cat",
        -7.820501770415918
      ],
      [
        "learne",
        -7.825266619100123
      ],
      [
        "Lucy",
        -7.825332658044353
      ],
      [
        "playe",
        -7.826303093964203
      ],
      [
        "hug",
        -7.833977670808061
      ],
      [
        "Momm",
        -7.8378271935165085
      ],
      [
        "fle",
        -7.843986096717062
      ],
      [
        "safe",
        -7.85231871426266
      ],
      [
        "?",
        -7.860363021763515
      ],
      [
        "wait",
        -7.86354748860702
      ],
      [
        "run",
        -7.870095089049835
      ],
      [
        "€™",
        -7.881208004561936
      ],
      [
        "both",
        -7.881995572828173
      ],
      [
        "Can",
        -7.894728919139688
      ],
      [
        "As",
        -7.903047741702022
      ],
      [
        "ving",
        -7.90704325343006
      ],
      [
        "R",
        -7.919367023863717
      ],
      [
        "hard",
        -7.921394075575502
      ],
      [
        "ground",
        -7.926551770551352
      ],
      [
        "B",
        -7.927904056177154
      ],
      [
        "give",
        -7.929073506543069
      ],
      [
        "loud",
        -7.929376806081398
      ],
      [
        "explore",
        -7.933983298099315
      ],
      [
        "L",
        -7.939256515546232
      ],
      [
        "ept",
        -7.942484404405803
      ],
      [
        "brave",
        -7.9451791774359295
      ],
      [
        "noise",
        -7.9460323205978005
      ],
      [
        "listen",
        -7.947809891887095
      ],
      [
        "After",
        -7.953409312546565
      ],
      [
        "stay",
        -7.959995037361967
      ],
      [
        "ice",
        -7.96004264679458
      ],
      [
        "place",
        -7.96375778123002
      ],
      [
        "king",
        -7.970418302783993
      ],
      [
        "bit",
        -7.992115550356921
      ],
      [
        "soon",
        -7.999621410552855
      ],
      [
        "keep",
        -8.001982161608225
      ],
      [
        "hurt",
        -8.010259837584385
      ],
      [
        "fast",
        -8.01655396921785
      ],
      [
        "Thank",
        -8.019164923082531
      ],
      [
        "doll",
        -8.021514320248682
      ],
      [
        "should",
        -8.037319719253752
      ],
      [
        "bad",
        -8.042063793232874
      ],
      [
        "feeling",
        -8.043643295364477
      ],
      [
        "family",
        -8.046522682722912
      ],
      [
        "people",
        -8.048578786395527
      ],
      [
        "work",
        -8.04972691515725
      ],
      [
        "book",
        -8.050096753526686
      ],
      [
        "fly",
        -8.061321815174171
      ],
      [
        "ive",
        -8.063618549920996
      ],
      [
        "show",
        -8.06463374643975
      ],
      [
        "real",
        -8.064715777268365
      ],
      [
        "door",
        -8.075905166786015
      ],
      [
        "rain",
        -8.085355072610067
      ],
      [
        "notice",
        -8.086839505874956
      ],
      [
        "ear",
        -8.087021209436555
      ],
      [
        "air",
        -8.087704188000254
      ],
      [
        "high",
        -8.088571683386744
      ],
      [
        "cry",
        -8.088822289673287
      ],
      [
        "while",
        -8.089551167650209
      ],
      [
        "nodd",
        -8.09598674800538
      ],
      [
        "prett",
        -8.100357533363399
      ],
      [
        "ask",
        -8.108129175880093
      ],
      [
        "angr",
        -8.113691629815127
      ],
      [
        "happen",
        -8.115625129941389
      ],
      [
        "right",
        -8.120108608493858
      ],
      [
        "idea",
        -8.124630058184446
      ],
      [
        "F",
        -8.128875088909565
      ],
      [
        "fish",
        -8.132460988624194
      ],
      [
        "ake",
        -8.133051594165337
      ],
      [
        "every",
        -8.133724500266467
      ],
      [
        "replie",
        -8.134514603989869
      ],
      [
        "own",
        -8.14140401383943
      ],
      [
        "sure",
        -8.143412020844409
      ],
      [
        "Jane",
        -8.14355201860057
      ],
      [
        "clean",
        -8.145797625340235
      ],
      [
        "stoppe",
        -8.153909906392766
      ],
      [
        "Dad",
        -8.163221223699127
      ],
      [
        "game",
        -8.165300061730184
      ],
      [
        "year",
        -8.165725140139497
      ],
      [
        "adventure",
        -8.172233324041638
      ],
      [
        "rock",
        -8.174598954553373
      ],
      [
        "great",
        -8.183971469435697
      ],
      [
        "face",
        -8.187705644460433
      ],
      [
        "quick",
        -8.191051629427186
      ],
      [
        "Sue",
        -8.192763064274558
      ],
      [
        "Da",
        -8.197380276701814
      ],
      [
        "truck",
        -8.208279804458718
      ],
      [
        ":",
        -8.210220079997388
      ],
      [
        "rabbit",
        -8.21143239362469
      ],
      [
        "als",
        -8.2121819035556
      ],
      [
        "enjoy",
        -8.22028863606236
      ],
      [
        "K",
        -8.222393083344706
      ],
      [
        "voice",
        -8.222429827913395
      ],
      [
        "ough",
        -8.223203740482202
      ],
      [
        "turn",
        -8.227061547102858
      ],
      [
        "night",
        -8.231005007535588
      ],
      [
        "nex",
        -8.233215347964084
      ],
      [
        "color",
        -8.233482202155356
      ],
      [
        "climb",
        -8.237199902619789
      ],
      [
        "wave",
        -8.240167804626836
      ],
      [
        "remember",
        -8.240935027612565
      ],
      [
        "watch",
        -8.249467143227731
      ],
      [
        "picture",
        -8.249707186540938
      ],
      [
        "plan",
        -8.249775612396576
      ],
      [
        "eyes",
        -8.259939596391817
      ],
      [
        "think",
        -8.267547368721253
      ],
      [
        "after",
        -8.272653210738989
      ],
      [
        "J",
        -8.277371309349434
      ],
      [
        "Wh",
        -8.278254408587788
      ],
      [
        "Do",
        -8.280475987305238
      ],
      [
        "irst",
        -8.284931110818633
      ],
      [
        "head",
        -8.294766818595217
      ],
      [
        "move",
        -8.297723419759926
      ],
      [
        "shout",
        -8.300015344004972
      ],
      [
        "hands",
        -8.30016153870948
      ],
      [
        "light",
        -8.301365431203536
      ],
      [
        "P",
        -8.302580839367204
      ],
      [
        "mean",
        -8.309618853736872
      ],
      [
        "near",
        -8.315442739298078
      ],
      [
        "blue",
        -8.316070960656813
      ],
      [
        "forest",
        -8.316785940295372
      ],
      [
        "ummy",
        -8.319744998061822
      ],
      [
        "three",
        -8.31988676858446
      ],
      [
        "strong",
        -8.321446239825605
      ],
      [
        "food",
        -8.32588116798511
      ],
      [
        "ex",
        -8.328583309195977
      ],
      [
        "everyone",
        -8.331791901881552
      ],
      [
        "Look",
        -8.340461686079422
      ],
      [
        "H",
        -8.342060617053338
      ],
      [
        "mum",
        -8.346407948236017
      ],
      [
        "under",
        -8.35018720684689
      ],
      [
        "side",
        -8.353837515888177
      ],
      [
        "slide",
        -8.355875599436594
      ],
      [
        "Joe",
        -8.35816480340646
      ],
      [
        "touch",
        -8.36081367366547
      ],
      [
        "mous",
        -8.361585198899942
      ],
      [
        "watche",
        -8.363130336179843
      ],
      [
        "swing",
        -8.363937853190837
      ],
      [
        "curious",
        -8.364269920837463
      ],
      [
        "talk",
        -8.369308005135073
      ],
      [
        "important",
        -8.372774574826348
      ],
      [
        "sound",
        -8.375663004688768
      ],
      [
        "showe",
        -8.382742973168147
      ],
      [
        "arm",
        -8.382981006277596
      ],
      [
        "paint",
        -8.383147249602315
      ],
      [
        "Lil",
        -8.385197166348522
      ],
      [
        "Sarah",
        -8.386375049902945
      ],
      [
        "broke",
        -8.387112736139645
      ],
      [
        "bright",
        -8.388465454609504
      ],
      [
        "Spot",
        -8.390123871200103
      ],
      [
        "goodbye",
        -8.392910602155755
      ],
      [
        "C",
        -8.393722585955748
      ],
      [
        "G",
        -8.402240896234623
      ],
      [
        "store",
        -8.405787687725926
      ],
      [
        "leave",
        -8.411439244350603
      ],
      [
        "happi",
        -8.41344866882266
      ],
      [
        "follow",
        -8.41493421222094
      ],
      [
        "stick",
        -8.416422195801601
      ],
      [
        "learn",
        -8.418166024953923
      ],
      [
        "okay",
        -8.425343500661782
      ],
      [
        "boat",
        -8.433099777604179
      ],
      [
        "hole",
        -8.438890759562744
      ],
      [
        "dress",
        -8.445263566698516
      ],
      [
        "ame",
        -8.448737737012861
      ],
      [
        "May",
        -8.45100404749579
      ],
      [
        "warm",
        -8.457362689359766
      ],
      [
        "Don",
        -8.459932172089378
      ],
      [
        "story",
        -8.466525135811608
      ],
      [
        "world",
        -8.468436037523455
      ],
      [
        "egan",
        -8.472232601323876
      ],
      [
        "different",
        -8.474582667607399
      ],
      [
        "cream",
        -8.48251058732602
      ],
      [
        "fire",
        -8.482840914726193
      ],
      [
        "sleep",
        -8.487283500188253
      ],
      [
        "per",
        -8.491568929235296
      ],
      [
        "tire",
        -8.492829568569585
      ],
      [
        "tell",
        -8.501102569964582
      ],
      [
        "bes",
        -8.501886370783023
      ],
      [
        "hoppe",
        -8.506856675599263
      ],
      [
        "cake",
        -8.511918741254911
      ],
      [
        "itche",
        -8.515507024443103
      ],
      [
        "through",
        -8.51830351831328
      ],
      [
        "surprise",
        -8.520080143793301
      ],
      [
        "Molly",
        -8.521369297211582
      ],
      [
        "sweet",
        -8.523129399554769
      ],
      [
        "ous",
        -8.52529161841737
      ],
      [
        "j",
        -8.526765872338483
      ],
      [
        "grabb",
        -8.527322547688968
      ],
      [
        "top",
        -8.53041993695415
      ],
      [
        "jumpe",
        -8.530501847388049
      ],
      [
        "lady",
        -8.533738693807274
      ],
      [
        "Sal",
        -8.535645937365736
      ],
      [
        "low",
        -8.536045276611915
      ],
      [
        "ble",
        -8.536685701105528
      ],
      [
        "aught",
        -8.53773988939244
      ],
      [
        "ang",
        -8.54720534583171
      ],
      [
        "reache",
        -8.552982418008268
      ],
      [
        "block",
        -8.554946540194154
      ],
      [
        "glad",
        -8.569004089923165
      ],
      [
        "draw",
        -8.569075724415232
      ],
      [
        "rest",
        -8.569722361622912
      ],
      [
        "led",
        -8.570981820280394
      ],
      [
        "pull",
        -8.57758828848739
      ],
      [
        "grass",
        -8.584446222703852
      ],
      [
        "dance",
        -8.586475844642074
      ],
      [
        "coming",
        -8.588031120525358
      ],
      [
        "soft",
        -8.593389303446855
      ],
      [
        "agree",
        -8.598614671250246
      ],
      [
        "fell",
        -8.602486197894326
      ],
      [
        "Mar",
        -8.605153931367461
      ],
      [
        "parents",
        -8.605754834897319
      ],
      [
        "fill",
        -8.605887629671379
      ],
      [
        "brother",
        -8.607741851890076
      ],
      [
        "late",
        -8.608995749167025
      ],
      [
        "worry",
        -8.61042068650997
      ],
      [
        "Be",
        -8.619320709088628
      ],
      [
        "Tommy",
        -8.61950527842285
      ],
      [
        "jump",
        -8.62480998056501
      ],
      [
        "hel",
        -8.625543882095075
      ],
      [
        "realize",
        -8.629391122413482
      ],
      [
        "care",
        -8.629607520564583
      ],
      [
        "cut",
        -8.631015342925679
      ],
      [
        "fix",
        -8.633180821661394
      ],
      [
        "hat",
        -8.635169615818223
      ],
      [
        "race",
        -8.63626089120946
      ],
      [
        "bunn",
        -8.646114769697759
      ],
      [
        "bug",
        -8.646708373228861
      ],
      [
        "kid",
        -8.648280919114882
      ],
      [
        "ation",
        -8.657993735224363
      ],
      [
        "far",
        -8.659016072170925
      ],
      [
        "los",
        -8.662266017196266
      ],
      [
        "Fin",
        -8.667989176130497
      ],
      [
        "than",
        -8.670291692213809
      ],
      [
        "There",
        -8.67080541021914
      ],
      [
        "catch",
        -8.675718668848333
      ],
      [
        "runn",
        -8.679209417921044
      ],
      [
        "green",
        -8.688129846483822
      ],
      [
        "Wow",
        -8.688262905551557
      ],
      [
        "full",
        -8.688414460135657
      ],
      [
        "dark",
        -8.690381313372956
      ],
      [
        "please",
        -8.693990635464944
      ],
      [
        "push",
        -8.695300013591773
      ],
      [
        "cold",
        -8.69820503108851
      ],
      [
        "favorite",
        -8.699895572173205
      ],
      [
        "strange",
        -8.699901990762456
      ],
      [
        "stop",
        -8.705732591285976
      ],
      [
        "rough",
        -8.708455287784801
      ],
      [
        "promise",
        -8.71581630611008
      ],
      [
        "swim",
        -8.716006266906394
      ],
      [
        "smell",
        -8.7179710027603
      ],
      [
        "worke",
        -8.727381844302027
      ],
      [
        "yellow",
        -8.72802641065342
      ],
      [
        "hop",
        -8.7282962343077
      ],
      [
        "frog",
        -8.732122236790094
      ],
      [
        "continue",
        -8.740182983105889
      ],
      [
        "wishe",
        -8.741487578411117
      ],
      [
        "Benny",
        -8.744385018211549
      ],
      [
        "E",
        -8.745374665410704
      ],
      [
        "piece",
        -8.746373577743913
      ],
      [
        "does",
        -8.747261826209735
      ],
      [
        "mess",
        -8.747359641555681
      ],
      [
        "lion",
        -8.751088528000558
      ],
      [
        "paper",
        -8.757012540385642
      ],
      [
        "Jill",
        -8.757758275523907
      ],
      [
        "bag",
        -8.763569148494895
      ],
      [
        "arrive",
        -8.765166893632102
      ],
      [
        "wonderful",
        -8.765508531760702
      ],
      [
        "wind",
        -8.768788457621636
      ],
      [
        "yard",
        -8.771022623923866
      ],
      [
        "star",
        -8.772021474293734
      ],
      [
        "pretend",
        -8.775751593809169
      ],
      [
        "butterfly",
        -8.775751703770512
      ],
      [
        "wrong",
        -8.775752866755493
      ],
      [
        "dream",
        -8.778013671448091
      ],
      [
        "hair",
        -8.7831212152037
      ],
      [
        "buy",
        -8.784038219510506
      ],
      [
        "mother",
        -8.790739969067477
      ],
      [
        "wear",
        -8.791161145225566
      ],
      [
        "hill",
        -8.792676253456811
      ],
      [
        "castle",
        -8.7929386788306
      ],
      [
        "spot",
        -8.795146016137299
      ],
      [
        "river",
        -8.795335509784731
      ],
      [
        "cool",
        -8.797823755333905
      ],
      [
        "cla",
        -8.79948233351821
      ],
      [
        "rry",
        -8.801829310389762
      ],
      [
        "Ju",
        -8.80259286451195
      ],
      [
        "duck",
        -8.8038540868097
      ],
      [
        "finishe",
        -8.805165706585605
      ],
      [
        "sees",
        -8.807876006499917
      ],
      [
        "left",
        -8.808976481025436
      ],
      [
        "lesson",
        -8.819943871422758
      ],
      [
        "most",
        -8.827307376095243
      ],
      [
        "children",
        -8.837245832001791
      ],
      [
        "window",
        -8.837467112943372
      ],
      [
        "Amy",
        -8.837844921235252
      ],
      [
        "ride",
        -8.844119262231624
      ],
      [
        "Billy",
        -8.848656060126174
      ],
      [
        "gentl",
        -8.848768215085165
      ],
      [
        "tru",
        -8.850384578447148
      ],
      [
        "grow",
        -8.860125346777307
      ],
      [
        "moment",
        -8.861325097776792
      ],
      [
        "floor",
        -8.862480565007088
      ],
      [
        "rew",
        -8.863379349809492
      ],
      [
        "morning",
        -8.874938972608241
      ],
      [
        "apple",
        -8.881232091491043
      ],
      [
        "hold",
        -8.888739008720343
      ],
      [
        "point",
        -8.893897806634936
      ],
      [
        "cookie",
        -8.897961019462917
      ],
      [
        "x",
        -8.903949530972099
      ],
      [
        "D",
        -8.904560396432379
      ],
      [
        "tight",
        -8.907623859417148
      ],
      [
        "dinner",
        -8.90762657895478
      ],
      [
        "fox",
        -8.907980679069
      ],
      [
        "ment",
        -8.913074421867485
      ],
      [
        "joy",
        -8.915634269486532
      ],
      [
        "delicious",
        -8.91737887468176
      ],
      [
        "cheer",
        -8.919781322719786
      ],
      [
        "amaze",
        -8.919838637845395
      ],
      [
        "cross",
        -8.922339276835688
      ],
      [
        "final",
        -8.92626351523596
      ],
      [
        "perfect",
        -8.927252226819416
      ],
      [
        "mazing",
        -8.932225571169337
      ],
      [
        "baby",
        -8.932260289648882
      ],
      [
        "crie",
        -8.936915170953874
      ],
      [
        "visit",
        -8.937210010559774
      ],
      [
        "might",
        -8.942226849878647
      ],
      [
        "bigge",
        -8.944486797214541
      ],
      [
        "few",
        -8.947446420729376
      ],
      [
        "woods",
        -8.952491314890299
      ],
      [
        "song",
        -8.956548665786798
      ],
      [
        "forgot",
        -8.968006978653111
      ],
      [
        "break",
        -8.970290523222019
      ],
      [
        "fight",
        -8.972880341195218
      ],
      [
        "roll",
        -8.975067057635009
      ],
      [
        "deep",
        -8.979220432779524
      ],
      [
        "understand",
        -8.980831000986123
      ],
      [
        "itten",
        -8.98436188305087
      ],
      [
        "balloon",
        -8.988737898798336
      ],
      [
        "dirt",
        -8.98960908355312
      ],
      [
        "squirrel",
        -8.991203695562508
      ],
      [
        "else",
        -8.992757754788489
      ],
      [
        "beach",
        -8.995918870173764
      ],
      [
        "white",
        -8.999168835210236
      ],
      [
        "fur",
        -9.001486110205452
      ],
      [
        "luff",
        -9.001843276315096
      ],
      [
        "join",
        -9.002415180859515
      ],
      [
        "less",
        -9.003034369944524
      ],
      [
        "taste",
        -9.00672077426138
      ],
      [
        "count",
        -9.012658698120699
      ],
      [
        "Come",
        -9.018013812146307
      ],
      [
        "daddy",
        -9.018315811294773
      ],
      [
        "sign",
        -9.01863527454813
      ],
      [
        "bus",
        -9.018827467116177
      ],
      [
        "cloud",
        -9.021245373215148
      ],
      [
        "Mama",
        -9.026205028906364
      ],
      [
        "everything",
        -9.031970924063849
      ],
      [
        "hide",
        -9.032093941223176
      ],
      [
        "seem",
        -9.032450418716826
      ],
      [
        "miss",
        -9.034550596583117
      ],
      [
        "N",
        -9.03495990770409
      ],
      [
        "bike",
        -9.039996398857081
      ],
      [
        "pink",
        -9.043657665462142
      ],
      [
        "Jimmy",
        -9.054168118078188
      ],
      [
        "All",
        -9.055971120097759
      ],
      [
        "kay",
        -9.056037413679755
      ],
      [
        "W",
        -9.060056456326357
      ],
      [
        "wor",
        -9.064189779953196
      ],
      [
        "pack",
        -9.068102030722285
      ],
      [
        "job",
        -9.071193910474399
      ],
      [
        "search",
        -9.07383130654733
      ],
      [
        "ach",
        -9.077737932653305
      ],
      [
        "oral",
        -9.079396554623642
      ],
      [
        "buil",
        -9.085015839779263
      ],
      [
        "bath",
        -9.08669744913868
      ],
      [
        "danger",
        -9.088264706668488
      ],
      [
        "Some",
        -9.09438942298718
      ],
      [
        "toward",
        -9.097006381653788
      ],
      [
        "music",
        -9.099947574844332
      ],
      [
        "alon",
        -9.10137931963193
      ],
      [
        "liv",
        -9.101917946221846
      ],
      [
        "hungr",
        -9.105854418597401
      ],
      [
        "pupp",
        -9.112321940263602
      ],
      [
        "excit",
        -9.113028935303994
      ],
      [
        "ture",
        -9.114141265092467
      ],
      [
        "lake",
        -9.115776480011416
      ],
      [
        "shar",
        -9.117421411962734
      ],
      [
        "stepp",
        -9.117802406074558
      ],
      [
        "grandma",
        -9.120785763358336
      ],
      [
        "field",
        -9.123805078244416
      ],
      [
        "clothes",
        -9.123820068543862
      ],
      [
        "Pete",
        -9.124042187884484
      ],
      [
        "board",
        -9.129867976017103
      ],
      [
        "clapp",
        -9.135965055995637
      ],
      [
        "nap",
        -9.14223894135272
      ],
      [
        "wonder",
        -9.1477195198256
      ],
      [
        "answer",
        -9.150457393970992
      ],
      [
        "monster",
        -9.151316600737657
      ],
      [
        "must",
        -9.154025818250593
      ],
      [
        "believe",
        -9.15679365138373
      ],
      [
        "magical",
        -9.160890886437546
      ],
      [
        "shoe",
        -9.168363484803873
      ],
      [
        "heav",
        -9.173251304469739
      ],
      [
        "orange",
        -9.176622825818702
      ],
      [
        "silly",
        -9.177710302148824
      ],
      [
        "Mum",
        -9.179714188025674
      ],
      [
        "mix",
        -9.186231548894078
      ],
      [
        "pass",
        -9.18684100488326
      ],
      [
        "tual",
        -9.1927386741266
      ],
      [
        "treasure",
        -9.198947497106417
      ],
      [
        "lock",
        -9.202265995345934
      ],
      [
        "aster",
        -9.202526902679725
      ],
      [
        "phone",
        -9.20264657191281
      ],
      [
        "explor",
        -9.215203571611124
      ],
      [
        "ness",
        -9.217429713087212
      ],
      [
        "Emm",
        -9.218769782436226
      ],
      [
        "grateful",
        -9.221971874314953
      ],
      [
        "farmer",
        -9.221986552045934
      ],
      [
        "bush",
        -9.22343707418521
      ],
      [
        "secret",
        -9.228652252484068
      ],
      [
        "swam",
        -9.232679565158096
      ],
      [
        "qui",
        -9.232807234421799
      ],
      [
        "Sur",
        -9.23654628811143
      ],
      [
        "elephant",
        -9.238750744335233
      ],
      [
        "black",
        -9.238750861201169
      ],
      [
        "worried",
        -9.239504935673285
      ],
      [
        "blanket",
        -9.248954905572262
      ],
      [
        "sister",
        -9.259275424865521
      ],
      [
        "sparkl",
        -9.26088663874053
      ],
      [
        "explain",
        -9.262724493435972
      ],
      [
        "welcome",
        -9.262730457396657
      ],
      [
        "Tweet",
        -9.262734961171072
      ],
      [
        "though",
        -9.263638209145096
      ],
      [
        "branch",
        -9.266206524011942
      ],
      [
        "shape",
        -9.266215922584998
      ],
      [
        "tower",
        -9.26837024674813
      ],
      [
        "dragon",
        -9.269681821487826
      ],
      [
        "splash",
        -9.269708330441874
      ],
      [
        "young",
        -9.276649098404828
      ],
      [
        "owl",
        -9.28435528631049
      ],
      [
        "gift",
        -9.291354108920043
      ],
      [
        "free",
        -9.295984852891376
      ],
      [
        "treat",
        -9.29866367538308
      ],
      [
        "lonel",
        -9.300582930236196
      ],
      [
        "Even",
        -9.323464979597972
      ],
      [
        "mouth",
        -9.324127723029124
      ],
      [
        "kite",
        -9.325108715372599
      ],
      [
        "spen",
        -9.32519888466279
      ],
      [
        "thre",
        -9.327432174196543
      ],
      [
        "Grandma",
        -9.330851375854301
      ],
      [
        "cop",
        -9.332671092984514
      ],
      [
        "bring",
        -9.333910922952917
      ],
      [
        "port",
        -9.33624462342676
      ],
      [
        "trip",
        -9.338922348365637
      ],
      [
        "doctor",
        -9.342048588879281
      ],
      [
        "quiet",
        -9.348660220084668
      ],
      [
        "juic",
        -9.352093945017916
      ],
      [
        "snack",
        -9.353371077825917
      ],
      [
        "power",
        -9.358577112947325
      ],
      [
        "bucket",
        -9.361005255572454
      ],
      [
        "Jen",
        -9.370458925677905
      ],
      [
        "patient",
        -9.376399807259073
      ],
      [
        "owner",
        -9.381840491800306
      ],
      [
        "rub",
        -9.382593575260689
      ],
      [
        "princess",
        -9.38419707315826
      ],
      [
        "school",
        -9.384197197016132
      ],
      [
        "smart",
        -9.404077455524213
      ],
      [
        "bark",
        -9.404123948848744
      ],
      [
        "Mummy",
        -9.409533278360652
      ],
      [
        "magic",
        -9.411684937210733
      ],
      [
        "child",
        -9.41197066520806
      ],
      [
        "hose",
        -9.417489878340373
      ],
      [
        "upset",
        -9.419590653569404
      ],
      [
        "fruit",
        -9.42006329239323
      ],
      [
        "brown",
        -9.42017852766747
      ],
      [
        "carry",
        -9.422594353608577
      ],
      [
        "Emil",
        -9.42418992208377
      ],
      [
        "basket",
        -9.431566597818009
      ],
      [
        "colour",
        -9.432309950002587
      ],
      [
        "accident",
        -9.436417639673676
      ],
      [
        "pocket",
        -9.436417755032814
      ],
      [
        "Sammy",
        -9.437527618361973
      ],
      [
        "stead",
        -9.438789999782099
      ],
      [
        "wish",
        -9.439023973178479
      ],
      [
        "Please",
        -9.444699312245778
      ],
      [
        "fairy",
        -9.445156957373428
      ],
      [
        "wise",
        -9.44667003201511
      ],
      [
        "crayon",
        -9.44886621282543
      ],
      [
        "teacher",
        -9.449126627579691
      ],
      [
        "woke",
        -9.449225872244615
      ],
      [
        "kiss",
        -9.450472315443651
      ],
      [
        "part",
        -9.451613239948436
      ],
      [
        "Late",
        -9.453500765947064
      ],
      [
        "zip",
        -9.453792209597447
      ],
      [
        "dropp",
        -9.457921123340729
      ],
      [
        "comfort",
        -9.458570891406762
      ],
      [
        "well",
        -9.45927628403707
      ],
      [
        "sigh",
        -9.461482043888893
      ],
      [
        "mark",
        -9.461645905290306
      ],
      [
        "Jenny",
        -9.465977935314474
      ],
      [
        "expe",
        -9.466169894608898
      ],
      [
        "elieve",
        -9.470981998338669
      ],
      [
        "3",
        -9.474237216934192
      ],
      [
        "monkey",
        -9.478529249350943
      ],
      [
        "lunch",
        -9.491516401172824
      ],
      [
        "ngle",
        -9.494811811662997
      ],
      [
        "drink",
        -9.496249827536193
      ],
      [
        "pray",
        -9.496287340261375
      ],
      [
        "spoon",
        -9.500387955510574
      ],
      [
        "carrot",
        -9.50071983781346
      ],
      [
        "life",
        -9.505148541848996
      ],
      [
        "rainbow",
        -9.513546373413167
      ],
      [
        "village",
        -9.522492161513373
      ],
      [
        "horse",
        -9.522560021735131
      ],
      [
        "ship",
        -9.525487792255493
      ],
      [
        "throw",
        -9.53610858189959
      ],
      [
        "How",
        -9.536753973131257
      ],
      [
        "orrow",
        -9.537845098678499
      ],
      [
        "bottle",
        -9.540635187241513
      ],
      [
        "trouble",
        -9.545220822228236
      ],
      [
        "smil",
        -9.548835252319293
      ],
      [
        "appear",
        -9.563777285095544
      ],
      [
        "path",
        -9.57066506577243
      ],
      [
        "ridge",
        -9.577961985266356
      ],
      [
        "present",
        -9.582695429231823
      ],
      [
        "breath",
        -9.58283301847904
      ],
      [
        "coz",
        -9.589732099475578
      ],
      [
        "ountain",
        -9.593593341304366
      ],
      [
        "neighbor",
        -9.597118668744596
      ],
      [
        "button",
        -9.60353634040813
      ],
      [
        "sick",
        -9.607043069818259
      ],
      [
        "With",
        -9.611762002670929
      ],
      [
        "creature",
        -9.616679294326266
      ],
      [
        "building",
        -9.622190546935187
      ],
      [
        "lift",
        -9.622355229507555
      ],
      [
        "roar",
        -9.62499520714151
      ],
      [
        "puddle",
        -9.62660495763247
      ],
      [
        "shak",
        -9.628703989780929
      ],
      [
        "journey",
        -9.631604788175888
      ],
      [
        "interest",
        -9.631659476150832
      ],
      [
        "Where",
        -9.639007207892952
      ],
      [
        "change",
        -9.641683391996551
      ],
      [
        "grab",
        -9.643844381711455
      ],
      [
        "discover",
        -9.646761763285635
      ],
      [
        "joke",
        -9.646777248430382
      ],
      [
        "daughter",
        -9.64681384710585
      ],
      [
        "robot",
        -9.657063768072582
      ],
      [
        "Good",
        -9.657341459364403
      ],
      [
        "V",
        -9.662141432965191
      ],
      [
        "letter",
        -9.66214776730758
      ],
      [
        "jar",
        -9.663400196344806
      ],
      [
        "corn",
        -9.667489048737487
      ],
      [
        "crawl",
        -9.677774847946989
      ],
      [
        "write",
        -9.68306261821169
      ],
      [
        "spic",
        -9.685013266940278
      ],
      [
        "birthday",
        -9.693640040220068
      ],
      [
        "knock",
        -9.698988495770449
      ],
      [
        "Alice",
        -9.699010299112988
      ],
      [
        "sack",
        -9.699465968216918
      ],
      [
        "match",
        -9.704434579802953
      ],
      [
        "afraid",
        -9.70464757977467
      ],
      [
        "pile",
        -9.705010395001773
      ],
      [
        "giggle",
        -9.709769575393063
      ],
      [
        "opping",
        -9.71459452305536
      ],
      [
        "spider",
        -9.715205425002516
      ],
      [
        "bench",
        -9.715249310075759
      ],
